{"regal": 0, "mere": 1, "tornado": 2, "linen": 3, "double\u00e2\u0080\u0094on": 4, "20th": 5, "happi": 6, "priestcraft": 7, "loosen": 8, "them\u00e2\u0080\u0094i": 9, "deceas": 10, "inquiri": 11, "apparit": 12, "rochel": 13, "tile": 14, "what": 15, "held": 16, "tough": 17, "heel": 18, "extent": 19, "mirth": 20, "world": 21, "climat": 22, "misguid": 23, "rescu": 24, "driest": 25, "vivac": 26, "pinion": 27, "size": 28, "shout": 29, "lawgiver\u00e2\u0080\u0094they": 30, "market": 31, "hurt": 32, "xvii\u00e2\u0080\u0094visit": 33, "signal": 34, "february\u00e2\u0080\u0094dri": 35, "ingredi": 36, "time\u00e2\u0080\u0094i": 37, "beckon": 38, "steep\u00e2\u0080\u0094that": 39, "tarpaulin": 40, "disregard": 41, "she": 42, "togeth": 43, "folli": 44, "23": 45, "fittest": 46, "in": 47, "\u00e2\u0080\u009chere\u00e2\u0080\u0099": 48, "lee": 49, "supposit": 50, "fleet": 51, "landed\u00e2\u0080\u0094\u00e2\u0080\u009ci": 52, "bruis": 53, "whenev": 54, "cathol": 55, "\u00e2\u0080\u009cmaster": 56, "child": 57, "weapon": 58, "\u00e2\u0080\u009cyou": 59, "depth": 60, "grove": 61, "there": 62, "richer": 63, "baggag": 64, "further": 65, "wealth": 66, "miracl": 67, "forethought": 68, "sacrament": 69, "loav": 70, "sparingli": 71, "weather": 72, "attent": 73, "correspond": 74, "tour": 75, "severest": 76, "violent": 77, "jerkin": 78, "incorrig": 79, "scarc": 80, "backward": 81, "butter": 82, "awar": 83, "solver": 84, "jam": 85, "crowd": 86, "readi": 87, "concurr": 88, "carri": 89, "look": 90, "would": 91, "handi": 92, "\u00e2\u0080\u009che": 93, "allur": 94, "convers": 95, "_oct": 96, "fidel": 97, "duli": 98, "establish": 99, "wrangl": 100, "mind": 101, "shock": 102, "mulatto-lik": 103, "\u00e2\u00a3200": 104, "milk": 105, "round-hous": 106, "bosom": 107, "truste": 108, "fiercest": 109, "feed": 110, "_from": 111, "pass": 112, "wherein": 113, "broth": 114, "broadsword": 115, "majesti": 116, "roll": 117, "contriv": 118, "blame": 119, "shorten": 120, "fellow\u00e2\u0080\u0099": 121, "booti": 122, "that": 123, "meander": 124, "annual": 125, "arm": 126, "besid": 127, "year\u00e2\u0080\u0099": 128, "nephew": 129, "yarmouth": 130, "pursuit": 131, "won\u00e2\u0080\u0099t": 132, "bone": 133, "mark": 134, "founder": 135, "handl": 136, "fetch": 137, "duck": 138, "april": 139, "circuit": 140, "it\u00e2\u0080\u0094if": 141, "suit": 142, "cloth": 143, "chip": 144, "calentur": 145, "\u00e2\u0080\u009ci": 146, "kinsmen": 147, "perspect": 148, "short": 149, "product": 150, "twenty-four": 151, "stranger": 152, "pursu": 153, "hours\u00e2\u0080\u0099": 154, "start": 155, "chosen": 156, "xix": 157, "portabl": 158, "prison": 159, "tear": 160, "\u00e2\u0080\u009cin": 161, "carelessli": 162, "merchandis": 163, "breastwork": 164, "curlew": 165, "never": 166, "philistin": 167, "castle-wal": 168, "caus": 169, "ride": 170, "lath": 171, "servic": 172, "wicker-war": 173, "sayest": 174, "xii": 175, "meantim": 176, "issu": 177, "repli": 178, "\u00e2\u0080\u009cwish": 179, "ancient": 180, "behaviour": 181, "thee": 182, "fine": 183, "toward": 184, "truli": 185, "harder": 186, "ill": 187, "crossway": 188, "strongest": 189, "\u00e2\u0080\u009care": 190, "gold": 191, "lord": 192, "wander": 193, "protest": 194, "faster": 195, "needl": 196, "straggl": 197, "elder": 198, "twine": 199, "ill-usag": 200, "suprem": 201, "peer": 202, "return": 203, "affix": 204, "news": 205, "leak": 206, "toulous": 207, "midnight": 208, "franc": 209, "belong": 210, "sixteenth": 211, "it\u00e2\u0080\u0094i": 212, "skins\u00e2\u0080\u0094that": 213, "itself\u00e2\u0080\u0094oh": 214, "hundredweight": 215, "anniversari": 216, "tom": 217, "got": 218, "teacher": 219, "matur": 220, "worst": 221, "rack": 222, "audibl": 223, "thither": 224, "earthen-vessel": 225, "often": 226, "ix\u00e2\u0080\u0094a": 227, "rang": 228, "benumb": 229, "have": 230, "asid": 231, "tallow": 232, "neg": 233, "alight": 234, "them\u00e2\u0080\u0094for": 235, "catch": 236, "hurri": 237, "omit": 238, "staff": 239, "pair": 240, "heavili": 241, "\u00e2\u0080\u0094but": 242, "hind": 243, "repass": 244, "constant": 245, "eat": 246, "minut": 247, "becom": 248, "gripe": 249, "tast": 250, "make\u00e2\u0080\u0094wheth": 251, "moon": 252, "purpos": 253, "owe": 254, "charg": 255, "vision": 256, "titl": 257, "lamp": 258, "willingli": 259, "mine": 260, "laid": 261, "By": 262, "north": 263, "IV": 264, "male": 265, "uncomfort": 266, "carpent": 267, "remark": 268, "drudgeri": 269, "slant": 270, "buy": 271, "dri": 272, "abet": 273, "well-stock": 274, "xii\u00e2\u0080\u0094a": 275, "russel": 276, "wil": 277, "nauseou": 278, "providenti": 279, "roller": 280, "exhort": 281, "pretenc": 282, "hand\u00e2\u0080\u0094than": 283, "uninhabit": 284, "sport": 285, "employ": 286, "england": 287, "silent": 288, "befal": 289, "shore\u00e2\u0080\u0094a": 290, "sole": 291, "cheat": 292, "verd": 293, "sinc": 294, "fernando": 295, "interced": 296, "fire-shovel": 297, "arriv": 298, "vest": 299, "prayer-book": 300, "through": 301, "isl": 302, "break": 303, "defil": 304, "knive": 305, "neckcloth": 306, "friday": 307, "destruction\u00e2\u0080\u0094viz": 308, "steer": 309, "untouch": 310, "throve": 311, "immedi": 312, "days\u00e2\u0080\u0099": 313, "letter": 314, "chief": 315, "gust": 316, "heat": 317, "crusado": 318, "goats\u00e2\u0080\u0099": 319, "snare": 320, "although": 321, "twelv": 322, "earth": 323, "\u00e2\u0080\u009cye": 324, "notic": 325, "amass": 326, "guess": 327, "fowling-piec": 328, "solid": 329, "whisker": 330, "jug": 331, "cage": 332, "\u00e2\u0080\u009chark": 333, "skin": 334, "howev": 335, "clear": 336, "\u00e2\u0080\u0098i": 337, "fustic": 338, "avoid": 339, "withstood": 340, "cave": 341, "equiti": 342, "beeswax\u00e2\u0080\u0094for": 343, "peep": 344, "brutal": 345, "former": 346, "languag": 347, "perform": 348, "yell": 349, "desper": 350, "contrari": 351, "swimmer": 352, "one\u00e2\u0080\u0099": 353, "cun": 354, "moeli": 355, "chees": 356, "abov": 357, "volum": 358, "write": 359, "hardili": 360, "solomon": 361, "fix": 362, "invis": 363, "scotchman": 364, "afford": 365, "7": 366, "studi": 367, "He": 368, "behav": 369, "oars\u00e2\u0080\u0099": 370, "popish": 371, "splinter": 372, "woodi": 373, "where": 374, "distanc": 375, "scare": 376, "ardent": 377, "tiger": 378, "height": 379, "elop": 380, "ever": 381, "party\u00e2\u0080\u0094suppos": 382, "instanc": 383, "been": 384, "nicest": 385, "evil": 386, "assur": 387, "januari": 388, "thong": 389, "equinox": 390, "affright": 391, "castil": 392, "partner": 393, "tender": 394, "commit": 395, "obtain": 396, "success": 397, "it\u00e2\u0080\u0094at": 398, "anoth": 399, "stream": 400, "both": 401, "form": 402, "underwood": 403, "gang": 404, "disburs": 405, "21st": 406, "destruct": 407, "thu": 408, "a-week": 409, "famish": 410, "bricklay": 411, "oowokake": 412, "consist": 413, "understand\u00e2\u0080\u0094but": 414, "circumv": 415, "thyself": 416, "eke": 417, "bounti": 418, "hand\u00e2\u0080\u0094for": 419, "thunderstruck": 420, "discharg": 421, "ground": 422, "candour": 423, "fiction": 424, "stain": 425, "relief\u00e2\u0080\u0094so": 426, "undoubt": 427, "wert": 428, "ought": 429, "inconceiv": 430, "sentinel": 431, "winterton": 432, "me\u00e2\u0080\u0094i": 433, "flour": 434, "offici": 435, "trod": 436, "raven": 437, "counsel": 438, "skipper": 439, "vapour": 440, "descri": 441, "eighti": 442, "sabbath": 443, "limb": 444, "intim": 445, "inventori": 446, "jesu": 447, "better": 448, "maker": 449, "necess": 450, "beauti": 451, "espi": 452, "impetuos": 453, "heavy-heart": 454, "sound": 455, "melt": 456, "pendant": 457, "guard": 458, "provinc": 459, "wari": 460, "prey": 461, "thrice": 462, "earth\u00e2\u0080\u0094no": 463, "decliv": 464, "bulg": 465, "remembr": 466, "destroy": 467, "spur": 468, "house-bre": 469, "plainli": 470, "straw": 471, "knew": 472, "barbado": 473, "repair\u00e2\u0080\u0094that": 474, "push": 475, "carcass": 476, "moorish": 477, "citron": 478, "sunset": 479, "talon": 480, "coal": 481, "weighti": 482, "\u00e2\u0080\u009chowev": 483, "brew": 484, "far": 485, "around": 486, "elephants\u00e2\u0080\u0099": 487, "creator": 488, "third": 489, "thicket": 490, "jest": 491, "\u00e2\u0080\u009cgovernor": 492, "nearli": 493, "ecstasi": 494, "regardless": 495, "villag": 496, "slept": 497, "gravedigg": 498, "la": 499, "sooner": 500, "unthank": 501, "call": 502, "next": 503, "newcastl": 504, "strong": 505, "degre": 506, "enabl": 507, "encamp": 508, "there\u00e2\u0080\u0094for": 509, "drink": 510, "softli": 511, "long-boat": 512, "muzzl": 513, "irresolut": 514, "\u00e2\u0080\u009cnecess": 515, "leopards\u00e2\u0080\u0099": 516, "duski": 517, "contempl": 518, "proceed": 519, "\u00e2\u0080\u009cthere\u00e2\u0080\u0099": 520, "enchant": 521, "soever": 522, "christian": 523, "cook": 524, "myself\u00e2\u0080\u0094\u00e2\u0080\u009clet": 525, "vittl": 526, "razor": 527, "hillock": 528, "bleed": 529, "banish": 530, "nerv": 531, "again\u00e2\u0080\u0094and": 532, "death": 533, "abhor": 534, "disposit": 535, "import": 536, "firebrand": 537, "hostag": 538, "seat": 539, "turtle\u00e2\u0080\u0099": 540, "H": 541, "hurdl": 542, "alon": 543, "femal": 544, "she-goat": 545, "from": 546, "treasur": 547, "lo": 548, "everi": 549, "demand": 550, "cruel": 551, "special": 552, "admonit": 553, "hare": 554, "mountain": 555, "sign": 556, "complet": 557, "\u00e2\u0080\u0094kill": 558, "older": 559, "fowling-pieces\u00e2\u0080\u0094for": 560, "gun-shot": 561, "particular": 562, "round": 563, "credibl": 564, "_friday_": 565, "moister": 566, "renew": 567, "whatsoever\u00e2\u0080\u0094th": 568, "drew": 569, "shelf": 570, "voraci": 571, "master\u00e2\u0080\u0099": 572, "discret": 573, "unexpectedli": 574, "lockhart": 575, "stun": 576, "utensil": 577, "mutton": 578, "drawer": 579, "terrifi": 580, "receipt": 581, "devour": 582, "unhappi": 583, "propos": 584, "4thli": 585, "hid": 586, "effac": 587, "spike": 588, "25": 589, "expend": 590, "tool": 591, "tarnish": 592, "surround": 593, "eighteen": 594, "permiss": 595, "eastern": 596, "mallet": 597, "olive-colour": 598, "hail": 599, "demolish": 600, "twig": 601, "privat": 602, "than": 603, "caribbe": 604, "juli": 605, "rial": 606, "bread": 607, "awn": 608, "ON": 609, "\u00e2\u0080\u009cwhen": 610, "befallen": 611, "solemn": 612, "bottles\u00e2\u0080\u0094som": 613, "wall": 614, "pitcher": 615, "sea-bed": 616, "race": 617, "poll": 618, "chequer": 619, "implor": 620, "less": 621, "keen": 622, "affection": 623, "westward": 624, "exampl": 625, "deal": 626, "3rdli": 627, "before\u00e2\u0080\u0094first": 628, "retir": 629, "regret": 630, "agre": 631, "gestur": 632, "spar": 633, "mortar": 634, "lemon": 635, "fanci": 636, "fall": 637, "earthquak": 638, "obstin": 639, "small\u00e2\u0080\u0094that": 640, "liberti": 641, "seneg": 642, "against": 643, "hug": 644, "dam": 645, "fortun": 646, "heir": 647, "storm": 648, "lion\u00e2\u0080\u0099": 649, "laden": 650, "straits\u00e2\u0080\u0099": 651, "contempt": 652, "forcibl": 653, "hammer": 654, "solitair": 655, "bank": 656, "check": 657, "dish": 658, "slender": 659, "peck-loaf": 660, "rejoic": 661, "much": 662, "vault": 663, "anybodi": 664, "sharp": 665, "gallon": 666, "three": 667, "insid": 668, "off": 669, "shorter": 670, "rippl": 671, "explain": 672, "cock": 673, "irresist": 674, "boundless": 675, "unfeign": 676, "exhaust": 677, "side": 678, "sit": 679, "sword": 680, "son": 681, "naturalis": 682, "rebelli": 683, "restor": 684, "reign\u00e2\u0080\u0094or": 685, "portug": 686, "split": 687, "miscarri": 688, "christianu": 689, "tide": 690, "thither\u00e2\u0080\u0094viz": 691, "notion": 692, "entic": 693, "burst": 694, "be\u00e2\u0080\u0094i": 695, "\u00e2\u0080\u009cthe": 696, "meadow": 697, "trunk": 698, "discomposur": 699, "wedg": 700, "inch": 701, "laughter": 702, "at": 703, "reflect": 704, "small": 705, "weak": 706, "threaten": 707, "concept": 708, "rope-yarn": 709, "eleventh": 710, "half-pik": 711, "reduc": 712, "tumbl": 713, "rankl": 714, "ceas": 715, "waistcoat": 716, "desist": 717, "xi\u00e2\u0080\u0094find": 718, "gentleman": 719, "beam": 720, "depend": 721, "cassava": 722, "giant": 723, "impart": 724, "sunk": 725, "except": 726, "musket": 727, "cost": 728, "flock": 729, "relat": 730, "buckl": 731, "ordinari": 732, "greatli": 733, "\u00e2\u0080\u0094everi": 734, "passenger\u00e2\u0080\u0094wher": 735, "commend": 736, "argument": 737, "insur": 738, "rub": 739, "hous": 740, "wish": 741, "xvi\u00e2\u0080\u0094rescu": 742, "doctor": 743, "known": 744, "man-eat": 745, "oar": 746, "set": 747, "sad": 748, "unwil": 749, "indign": 750, "inner": 751, "fatigu": 752, "\u00e2\u00a340": 753, "boss": 754, "play": 755, "husk": 756, "summer": 757, "penetr": 758, "conveni": 759, "stow": 760, "them\u00e2\u0080\u0094but": 761, "club": 762, "plainer": 763, "gentlemen": 764, "suitabl": 765, "ebb": 766, "wipe": 767, "victim": 768, "oblig": 769, "reproach": 770, "deepest": 771, "fenc": 772, "conceiv": 773, "30": 774, "spin": 775, "wouldst": 776, "dear-bought": 777, "4th": 778, "over-beat": 779, "prayer": 780, "sin": 781, "scream": 782, "drive": 783, "wholesom": 784, "sop": 785, "accept": 786, "creep": 787, "thirty-f": 788, "clergi": 789, "reform": 790, "unjustli": 791, "spaniard": 792, "companion": 793, "(": 794, "trader": 795, "senseless": 796, "instructor": 797, "\u00e2\u0080\u0094a": 798, "bag": 799, "eldest": 800, "discont": 801, "fuel": 802, "manag": 803, "beaten": 804, "shoot": 805, "pin": 806, "bowel": 807, "tongu": 808, "parch": 809, "pressur": 810, "manli": 811, "letters\u00e2\u0080\u0094and": 812, "men\u00e2\u0080\u0099": 813, "canva": 814, "breadth": 815, "fellow-creatur": 816, "this\u00e2\u0080\u0094i": 817, "forehead": 818, "over": 819, "preciou": 820, "lain": 821, "cockpit": 822, "navig": 823, "brushwood": 824, "agit": 825, "burnt": 826, "IN": 827, "bait": 828, "wheelbarrow": 829, "damag": 830, "squab": 831, "trial": 832, "overturn": 833, "steerag": 834, "them\u00e2\u0080\u0094especi": 835, "solitari": 836, "pain": 837, "number": 838, "horn": 839, "groan": 840, "prais": 841, "stake": 842, "expir": 843, "warmli": 844, "freight": 845, "spoken": 846, "pint": 847, "mutin": 848, "top": 849, "teneriff": 850, "vernal": 851, "barrel": 852, "chequer-work": 853, "request": 854, "doubloon": 855, "harden": 856, "valuabl": 857, "measur": 858, "thing": 859, "absolut": 860, "outright": 861, "shut": 862, "whither": 863, "wicker": 864, "rake": 865, "succad": 866, "lie": 867, "cruso": 868, "limit": 869, "noronha": 870, "deserv": 871, "oak": 872, "dark": 873, "walk": 874, "unquest": 875, "war": 876, "fat": 877, "\u00e2\u0080\u009ccall": 878, "vessel": 879, "act": 880, "testament": 881, "expert": 882, "earnestli": 883, "freeli": 884, "\u00e2\u0080\u0094these": 885, "higher": 886, "\u00e2\u0080\u0094mi": 887, "another\u00e2\u0080\u0099": 888, "honest": 889, "box": 890, "rum": 891, "verdur": 892, "smile": 893, "yet": 894, "breast": 895, "regularli": 896, "king": 897, "papist": 898, ":": 899, "rope-twin": 900, "itself": 901, "\u00e2\u0080\u009cxuri": 902, "thunder": 903, "cast": 904, "tractabl": 905, "land": 906, "impend": 907, "\u00e2\u0080\u0094an": 908, "dark\u00e2\u0080\u0094mad": 909, "spoke": 910, "slip": 911, "footstool": 912, "parabl": 913, "dint": 914, "roman": 915, "fruitless": 916, "languedoc": 917, "not": 918, "sown": 919, "lip": 920, "front": 921, "20": 922, "pli": 923, "whole": 924, "faculti": 925, "fowl": 926, "circumst": 927, "summon": 928, "adventure\u00e2\u0080\u0094a": 929, "ladder": 930, "butcheri": 931, "fortifi": 932, "thank": 933, "brave": 934, "had": 935, "redeem": 936, "rich": 937, "wast": 938, "grown": 939, "homeward": 940, "pale": 941, "heart": 942, "standard": 943, "concern": 944, "fair": 945, "enlighten": 946, "excurs": 947, "speedili": 948, "whistl": 949, "longitud": 950, "defo": 951, "goat\u00e2\u0080\u0099": 952, "seek": 953, "hungri": 954, "sens": 955, "Co": 956, "quick": 957, "sterl": 958, "can\u00e2\u0080\u0099t": 959, "conjectur": 960, "8": 961, "pitfal": 962, "axi": 963, "sallow": 964, "aware\u00e2\u0080\u0094on": 965, "hundred-fold": 966, "ay": 967, "creek": 968, "locker": 969, "newli": 970, "thiev": 971, "gr\u00e3\u00a2ce_": 972, "kindli": 973, "inhuman": 974, "oldest": 975, "illustr": 976, "gave": 977, "mate": 978, "fear": 979, "sloping\u00e2\u0080\u0094ther": 980, "groyn": 981, "privy-counsellor": 982, "conclus": 983, "adz": 984, "temptat": 985, "eagerli": 986, "flesh": 987, "least": 988, "remot": 989, "procurator-fisc": 990, "requit": 991, "cabin": 992, "persist": 993, "wickedli": 994, "serious": 995, "rain": 996, "valley": 997, "born": 998, "i\u00e2\u0080\u0094start": 999, "\u00e2\u0080\u0094i": 1000, "sugar-work": 1001, "foolish": 1002, "mysteri": 1003, "2nd": 1004, "case\u00e2\u0080\u0094they": 1005, "straight": 1006, "trinidad": 1007, "encourag": 1008, "releas": 1009, "hoop": 1010, "humber": 1011, "\u00e2\u0080\u0094dure": 1012, "april\u00e2\u0080\u0094raini": 1013, "miracul": 1014, "veer": 1015, "geniu": 1016, "moment": 1017, "stoop": 1018, "insupport": 1019, "bremen": 1020, "danc": 1021, "addit": 1022, "ask": 1023, "principl": 1024, "luck": 1025, "jacket": 1026, "silk": 1027, "_jan": 1028, "undertaken": 1029, "me\u00e2\u0080\u0094or": 1030, "examin": 1031, "torbay": 1032, "affliction\u00e2\u0080\u0094viz": 1033, "run": 1034, "court": 1035, "up": 1036, "prepar": 1037, "coloni": 1038, "disadvantag": 1039, "river": 1040, "pastrycook": 1041, "padre\u00e2\u0080\u0099": 1042, "puzzl": 1043, "probabl": 1044, "lazi": 1045, "justifi": 1046, "&": 1047, "time": 1048, "reach": 1049, "nourish": 1050, "face": 1051, "patron\u00e2\u0080\u0099": 1052, "seventi": 1053, "enter": 1054, "ourselv": 1055, "term": 1056, "curios": 1057, "endeavour": 1058, "whip": 1059, "more": 1060, ")": 1061, "echo": 1062, "hospit": 1063, "persuad": 1064, "great\u00e2\u0080\u0094or": 1065, "thirdli": 1066, "shod": 1067, "grindston": 1068, "throw": 1069, "purpose\u00e2\u0080\u0094to": 1070, "somebodi": 1071, "fail": 1072, "them\u00e2\u0080\u0094that": 1073, "rummag": 1074, "aguish": 1075, "draw": 1076, "regiment": 1077, "unaccount": 1078, "twinkl": 1079, "rent-charg": 1080, "abl": 1081, "token": 1082, "feet": 1083, "naked\u00e2\u0080\u0094no": 1084, "tame": 1085, "supercargo": 1086, "On": 1087, "scene": 1088, "choic": 1089, "surg": 1090, "timber-tre": 1091, "print": 1092, "oatmeal": 1093, "unpleas": 1094, "decreas": 1095, "\u00e2\u0080\u009cmi": 1096, "david": 1097, "complaint": 1098, "buri": 1099, "strongli": 1100, "friend\u00e2\u0080\u0099": 1101, "unforeseen": 1102, "despond": 1103, "stuck": 1104, "fraud": 1105, "constantli": 1106, "wildfir": 1107, "shall": 1108, "out\u00e2\u0080\u0094or": 1109, "name\u00e2\u0080\u0094cruso": 1110, "\u00e2\u0080\u009cthi": 1111, "virginian": 1112, "tenfold": 1113, "atkin": 1114, "transcrib": 1115, "let": 1116, "stratagem": 1117, "design": 1118, "manur": 1119, "saw": 1120, "fish": 1121, "gunnel": 1122, "ankl": 1123, "confer": 1124, "religi": 1125, "him\u00e2\u0080\u0094i": 1126, "half-way": 1127, "excus": 1128, "knowledg": 1129, "discern": 1130, "horsemen": 1131, "toss": 1132, "grappl": 1133, "bush": 1134, "safe": 1135, "now": 1136, "noth": 1137, "snug": 1138, "ad": 1139, "mill": 1140, "junctur": 1141, "stamp": 1142, "arrow": 1143, "wey": 1144, "shiver": 1145, "distrust": 1146, "1659": 1147, "italian": 1148, "climb": 1149, "onc": 1150, "rover": 1151, "for": 1152, "pocket": 1153, "venom": 1154, "level": 1155, "counter-stream": 1156, "wood": 1157, "shuffl": 1158, "pent-hous": 1159, "there\u00e2\u0080\u0094that": 1160, "inspir": 1161, "sorri": 1162, "colonel": 1163, "overflow": 1164, "orang": 1165, "growl": 1166, "satan": 1167, "amus": 1168, "dusk": 1169, "imagin": 1170, "hew": 1171, "tip": 1172, "pagan": 1173, "report": 1174, "flutter": 1175, "slaughter": 1176, "sideway": 1177, "refrain": 1178, "suffici": 1179, "lieutenant-gener": 1180, "mani": 1181, "stone-cutt": 1182, "he": 1183, "alcami": 1184, "inhabit": 1185, "unwieldi": 1186, "fore-topsail": 1187, "sir": 1188, "pray": 1189, "back\u00e2\u0080\u0094for": 1190, "pleasur": 1191, "spit": 1192, "ironwork": 1193, "snap": 1194, "X": 1195, "12th": 1196, "boil": 1197, "unlucki": 1198, "self": 1199, "secreci": 1200, "astern": 1201, "pay": 1202, "stretch": 1203, "strict": 1204, "consid": 1205, "repin": 1206, "befel": 1207, "solemnli": 1208, "lisbon": 1209, "amount": 1210, "verili": 1211, "congratul": 1212, "plain-deal": 1213, "distract": 1214, "obstinaci": 1215, "apprehens": 1216, "courag": 1217, "nine": 1218, "with": 1219, "comparison": 1220, "train": 1221, "manufactur": 1222, "calf": 1223, "poison": 1224, "agreeabl": 1225, "collier": 1226, "_june_": 1227, "curs": 1228, "\u00e2\u0080\u009cthan": 1229, "ticklish": 1230, "cross": 1231, "ship\u00e2\u0080\u0094mi": 1232, "me\u00e2\u0080\u0094no": 1233, "planter": 1234, "screw-jack": 1235, "asleep": 1236, "\u00e2\u0080\u009crobin": 1237, "surli": 1238, "spritsail": 1239, "_nov": 1240, "saviour\u00e2\u0080\u0099": 1241, "barren": 1242, "flame": 1243, "green": 1244, "\u00e2\u0080\u0094from": 1245, "opposit": 1246, "ha": 1247, "respect": 1248, "canari": 1249, "1": 1250, "harvest": 1251, "scheme": 1252, "jealou": 1253, "\u00e2\u0080\u009cwe": 1254, "shore\u00e2\u0080\u0094w": 1255, "centr": 1256, "torn": 1257, "afflict": 1258, "merchant": 1259, "northern": 1260, "blow": 1261, "herd": 1262, "enterpris": 1263, "years\u00e2\u0080\u0099": 1264, "sheet-lead": 1265, "extinct": 1266, "x\u00e2\u0080\u0094tame": 1267, "stitch": 1268, "dwelt": 1269, "V": 1270, "june": 1271, "miscarriag": 1272, "refractori": 1273, "bled": 1274, "pouch": 1275, "upright": 1276, "meddl": 1277, "\u00e2\u0080\u0094have": 1278, "sort": 1279, "struck": 1280, "found": 1281, "requir": 1282, "seri": 1283, "intellig": 1284, "method": 1285, "board": 1286, "debtor": 1287, "vulgarli": 1288, "provisions\u00e2\u0080\u0094viz": 1289, "open": 1290, "cannib": 1291, "stop": 1292, "season": 1293, "despis": 1294, "cleverli": 1295, "bath": 1296, "increas": 1297, "mechan": 1298, "thigh": 1299, "gentli": 1300, "conduct": 1301, "want": 1302, "then": 1303, "prune": 1304, "unchang": 1305, "blown": 1306, "new": 1307, "light": 1308, "betray": 1309, "merci": 1310, "content": 1311, "\u00e2\u0080\u009d\u00e2\u0080\u0094one": 1312, "three-and-forti": 1313, "daniel": 1314, "barg": 1315, "prove": 1316, "penit": 1317, "mediat": 1318, "tinder-box": 1319, "obey": 1320, "jibe": 1321, "distemp": 1322, "To": 1323, "weekli": 1324, "shaken": 1325, "wax": 1326, "predict": 1327, "did\u00e2\u0080\u0094viz": 1328, "fathom": 1329, "maintain": 1330, "mad": 1331, "equival": 1332, "24th_": 1333, "lean": 1334, "4": 1335, "gall": 1336, "moder": 1337, "bear": 1338, "undiscov": 1339, "grief": 1340, "ocean": 1341, "cheer": 1342, "him\u00e2\u0080\u0094\u00e2\u0080\u009cmo": 1343, "foreign": 1344, "formal": 1345, "stupid": 1346, "physic": 1347, "opinion": 1348, "cogit": 1349, "chisel": 1350, "observ": 1351, "debat": 1352, "couch": 1353, "exert": 1354, "1st": 1355, "eb": 1356, "to\u00e2\u0080\u0094viz": 1357, "shipload": 1358, "delus": 1359, "aught": 1360, "contract": 1361, "swore": 1362, "me\u00e2\u0080\u0094for": 1363, "candle-wick": 1364, "punish": 1365, "restrain": 1366, "southernmost": 1367, "attest": 1368, "passion": 1369, "unpunish": 1370, "sell": 1371, "were": 1372, "reliev": 1373, "leather": 1374, "cargo": 1375, "29th": 1376, "encircl": 1377, "south-west": 1378, "thirty-six": 1379, "command": 1380, "bread\u00e2\u0080\u0094i": 1381, "chariti": 1382, "steer\u00e2\u0080\u0094anywher": 1383, "ran": 1384, "axe": 1385, "temper": 1386, "singular": 1387, "machin": 1388, "admir": 1389, "thoroughli": 1390, "mexico": 1391, "trot": 1392, "satisfi": 1393, "mainland": 1394, "five": 1395, "murmur": 1396, "two-and-twenti": 1397, "dispirit": 1398, "kreutznaer": 1399, "elijah": 1400, "search": 1401, "blindli": 1402, "clothes\u00e2\u0080\u0094for": 1403, "articul": 1404, "ness": 1405, "punch": 1406, "disappoint": 1407, "wilder": 1408, "defici": 1409, "19": 1410, "vomit": 1411, "imperfect": 1412, "gross": 1413, "branch": 1414, "frigat": 1415, "athwart": 1416, "fore-chain": 1417, "bill": 1418, "gloriou": 1419, "hopeless": 1420, "casual": 1421, "chiefli": 1422, "15th": 1423, "london": 1424, "lighthous": 1425, "abort": 1426, "cliff": 1427, "perturb": 1428, "sentiment": 1429, "feet\u00e2\u0080\u0094h": 1430, "fellow-christian": 1431, "histor": 1432, "fortification\u00e2\u0080\u0094that": 1433, "bit": 1434, "defect": 1435, "light-head": 1436, "pinnac": 1437, "lime": 1438, "chop": 1439, "to-day": 1440, "piteous": 1441, "\u00e2\u0080\u009cgo": 1442, "direct": 1443, "hinder": 1444, "d\u00e2\u0080\u0099ye": 1445, "weari": 1446, "and": 1447, "lot": 1448, "across": 1449, "me\u00e2\u0080\u0094viz": 1450, "gun": 1451, "loath": 1452, "mutual": 1453, "overwhelm": 1454, "new-gain": 1455, "invit": 1456, "procur": 1457, "forecastl": 1458, "effectu": 1459, "assault": 1460, "country-peopl": 1461, "hour": 1462, "leagu": 1463, "cattl": 1464, "leaf": 1465, "expos": 1466, "instruct": 1467, "\u00e2\u0080\u0094veri": 1468, "biscuit-cak": 1469, "teache": 1470, "day\u00e2\u0080\u0099": 1471, "tall": 1472, "no": 1473, "shipwreck": 1474, "steadili": 1475, "compass": 1476, "simplic": 1477, "parent": 1478, "tone": 1479, "survey": 1480, "so": 1481, "hearten": 1482, "boom": 1483, "still": 1484, "hard": 1485, "n.n.w": 1486, "30th": 1487, "distant": 1488, "6": 1489, "burn": 1490, "burden": 1491, "\u00e2\u0080\u009cfriday": 1492, "undon": 1493, "fortnight": 1494, "hair": 1495, "main-sheet": 1496, "two-third": 1497, "o\u00e2\u0080\u0099clock": 1498, "sheet": 1499, "argu": 1500, "varieti": 1501, "hunger": 1502, "wrap": 1503, "abroad": 1504, "me\u00e2\u0080\u0094had": 1505, "string": 1506, "recompens": 1507, "griev": 1508, "defenc": 1509, "rous": 1510, "our": 1511, "pistol": 1512, "wheel": 1513, "\u00e2\u0080\u0094it": 1514, "sought": 1515, "home": 1516, "rite": 1517, "wink": 1518, "memori": 1519, "ship-load": 1520, "room": 1521, "\u00e2\u0080\u009ccaptain": 1522, "met": 1523, "regular": 1524, "madrid": 1525, "irrecover": 1526, "decemb": 1527, "provid": 1528, "hottest": 1529, "bar": 1530, "themselv": 1531, "deplor": 1532, "sweeten": 1533, "stroke": 1534, "antic": 1535, "judgment": 1536, "spring": 1537, "creat": 1538, "gambia": 1539, "unavoid": 1540, "prophet": 1541, "left": 1542, "defianc": 1543, "sight": 1544, "havannah": 1545, "ignor": 1546, "daylight": 1547, "presenc": 1548, "expens": 1549, "pack": 1550, "now\u00e2\u0080\u0094viz": 1551, "disconsol": 1552, "forepart": 1553, "honour": 1554, "afraid": 1555, "shun": 1556, "triangl": 1557, "plagu": 1558, "taught": 1559, "glass": 1560, "plough": 1561, "repeat": 1562, "thicken": 1563, "deepli": 1564, "_origin": 1565, "xvii": 1566, "like": 1567, "thread": 1568, "person": 1569, "portugues": 1570, "quandari": 1571, "rusk": 1572, "faint": 1573, "mahomet": 1574, "prepossess": 1575, "possibl": 1576, "devic": 1577, "by-the-by": 1578, "coffe": 1579, "instantli": 1580, "rightli": 1581, "\u00e2\u0080\u009cdo": 1582, "smell": 1583, "fir": 1584, "mine\u00e2\u0080\u0094th": 1585, "forward": 1586, "beer": 1587, "hunt": 1588, "unembodi": 1589, "urgent": 1590, "actuat": 1591, "attorney": 1592, "heartili": 1593, "flask": 1594, "tell": 1595, "_": 1596, "afternoon": 1597, "servitud": 1598, "consider": 1599, "son\u00e2\u0080\u0099": 1600, "emperor": 1601, "toil": 1602, "thousand": 1603, "perceiv": 1604, "chart": 1605, "inward": 1606, "latitud": 1607, "englishmen": 1608, "spite": 1609, "miser": 1610, "lade": 1611, "faintheart": 1612, "whirl": 1613, "beard\u00e2\u0080\u0094\u00e2\u0080\u009ci": 1614, "neither": 1615, "piec": 1616, "resisted\u00e2\u0080\u0094that": 1617, "one\u00e2\u0080\u0094away": 1618, "ring": 1619, "loaf": 1620, "refresh": 1621, "too\u00e2\u0080\u0094a": 1622, "inquir": 1623, "quarter": 1624, "note": 1625, "toe": 1626, "live": 1627, "abandon": 1628, "thick": 1629, "reluct": 1630, "fifteen": 1631, "bunch": 1632, "believ": 1633, "affidavit": 1634, "loud": 1635, "rate": 1636, "him": 1637, "mistaken": 1638, "de": 1639, "I": 1640, "remaind": 1641, "father\u00e2\u0080\u0099": 1642, "belt": 1643, "plant": 1644, "turk": 1645, "confound": 1646, "thirty-thre": 1647, "enlarg": 1648, "disturb": 1649, "ingles": 1650, "navarr": 1651, "littl": 1652, "fright": 1653, "terror": 1654, "XV": 1655, "violenc": 1656, "do": 1657, "premedit": 1658, "thing\u00e2\u0080\u0094viz": 1659, "house-sid": 1660, "cell": 1661, "horseback": 1662, "slaveri": 1663, "bolder": 1664, "\u00e2\u0080\u009cthey": 1665, "disengag": 1666, "lament": 1667, "_not_": 1668, "came\u00e2\u0080\u0094bid": 1669, "nor": 1670, "Be": 1671, "entreati": 1672, "directli": 1673, "ill-us": 1674, "trampl": 1675, "aim": 1676, "mr.": 1677, "oozi": 1678, "amazement\u00e2\u0080\u0094and": 1679, "undermost": 1680, "discuss": 1681, "trough": 1682, "abod": 1683, "among": 1684, "justic": 1685, "mourn": 1686, "avers": 1687, "say\u00e2\u0080\u0094no": 1688, "will": 1689, "wind": 1690, "We": 1691, "augustin": 1692, "carriag": 1693, "unquietli": 1694, "clap": 1695, "month": 1696, "by": 1697, "subsist": 1698, "sse": 1699, "fell": 1700, "esteem": 1701, "interven": 1702, "monstrou": 1703, "vi\u00e2\u0080\u0094il": 1704, "terrac": 1705, "wretchedli": 1706, "barbar": 1707, "hanker": 1708, "devil": 1709, "without": 1710, "overset": 1711, "mankind\u00e2\u0080\u0094a": 1712, "waft": 1713, "length": 1714, "read": 1715, "deep": 1716, "bitterest": 1717, "firearms\u00e2\u0080\u0094viz": 1718, "benefactor": 1719, "easier": 1720, "entir": 1721, "firelock": 1722, "blue": 1723, "shoal": 1724, "cannibal\u00e2\u0080\u0099": 1725, "word": 1726, "shift": 1727, "malefactor": 1728, "moidores\u00e2\u0080\u0094and": 1729, "behold": 1730, "foundat": 1731, "imposs": 1732, "sweet": 1733, "pestl": 1734, "degeneraci": 1735, "caravan": 1736, "raft": 1737, "apart": 1738, "kernel": 1739, "help": 1740, "\u00e2\u0080\u009cthere": 1741, "1686": 1742, "foot\u00e2\u0080\u0094to": 1743, "trap-door": 1744, "vengeanc": 1745, "becam": 1746, "end": 1747, "wire": 1748, "stroll": 1749, "conspiraci": 1750, "contend": 1751, "entertain": 1752, "xiii": 1753, "youth\u00e2\u0080\u0094th": 1754, "gale": 1755, "bear\u00e2\u0080\u0099": 1756, "bleat": 1757, "els": 1758, "methought": 1759, "bob": 1760, "resist": 1761, "faith": 1762, "cold": 1763, "cask": 1764, "\u00e2\u0080\u009cto": 1765, "wrong": 1766, "sweetmeat": 1767, "crumbl": 1768, "wood-pigeon": 1769, "creatur": 1770, "best": 1771, "pico": 1772, "reproof": 1773, "on\u00e2\u0080\u0094viz": 1774, "commonli": 1775, "love": 1776, "prejudic": 1777, "\u00e2\u0080\u009cone": 1778, "luxuri": 1779, "superstiti": 1780, "\u00e2\u0080\u009chave": 1781, "is": 1782, "circumscrib": 1783, "usual": 1784, "\u00e2\u0080\u009cjesu": 1785, "those": 1786, "turtl": 1787, "earthen": 1788, "articl": 1789, "rock\u00e2\u0080\u0094wheth": 1790, "husband": 1791, "learn": 1792, "southerli": 1793, "another\u00e2\u0080\u0094and": 1794, "contradict": 1795, "chain": 1796, "them": 1797, "seldom": 1798, "safeti": 1799, "wisdom": 1800, "swan-shot": 1801, "fired\u00e2\u0080\u0094i": 1802, "moustachio": 1803, "hit": 1804, "southward": 1805, "salt-wat": 1806, "way": 1807, "days\u00e2\u0080\u0094i": 1808, "dwell": 1809, "\u00e2\u0080\u009cno": 1810, "treat": 1811, "age": 1812, "delud": 1813, "govern": 1814, "inherit": 1815, "welcom": 1816, "entrance\u00e2\u0080\u0094which": 1817, "danger": 1818, "oppos": 1819, "hamper": 1820, "constru": 1821, "root": 1822, "semi-diamet": 1823, "lustili": 1824, "savingli": 1825, "alter": 1826, "semicircl": 1827, "council": 1828, "thirsti": 1829, "worker": 1830, "bound": 1831, "flight": 1832, "fought": 1833, "gospel": 1834, "dunkirk": 1835, "regress": 1836, "calendar": 1837, "exalt": 1838, "humili": 1839, "forecast": 1840, "enjoin": 1841, "tie": 1842, "merriment": 1843, "england\u00e2\u0080\u0094hang": 1844, "offend": 1845, "peru": 1846, "reed": 1847, "medit": 1848, "instant": 1849, "shirt": 1850, "multitud": 1851, "hatch": 1852, "gasconi": 1853, "habitu": 1854, "continu": 1855, "meat": 1856, "dirt": 1857, "brass": 1858, "gallop": 1859, "interv": 1860, "utmost": 1861, "ridg": 1862, "man\u00e2\u0080\u0099": 1863, "beak": 1864, "\u00e2\u0080\u009cstand": 1865, "reap": 1866, "rafter": 1867, "camp": 1868, "enough": 1869, "sedat": 1870, "M": 1871, "scud": 1872, "certainti": 1873, "firm": 1874, "miseri": 1875, "great": 1876, "scout": 1877, "vigil": 1878, "engaged\u00e2\u0080\u0094but": 1879, "dial": 1880, "eight": 1881, "feast": 1882, "perhap": 1883, "virtu": 1884, "quick\u00e2\u0080\u0094\u00e2\u0080\u009cwhat": 1885, "over-viol": 1886, "blind": 1887, "execution": 1888, "sore": 1889, "shed": 1890, "chair": 1891, "magazin": 1892, "triumphant": 1893, "\u00e2\u0080\u0094go": 1894, "univers": 1895, "sawyer": 1896, "\u00e2\u0080\u009cay": 1897, "too": 1898, "recross": 1899, "eddi": 1900, "enrol": 1901, "quietli": 1902, "vestig": 1903, "common": 1904, "ringlead": 1905, "cork": 1906, "crime": 1907, "intermeddl": 1908, "cut": 1909, "a": 1910, "princip": 1911, "\u00e2\u0080\u009cpoll": 1912, "answer": 1913, "savannah": 1914, "hundr": 1915, "passeng": 1916, "secret": 1917, "household": 1918, "awak": 1919, "fulli": 1920, "hazards\u00e2\u0080\u0094and": 1921, "unto": 1922, "toy": 1923, "chamber": 1924, "right": 1925, "accomplish": 1926, "law": 1927, "sake": 1928, "\u00e2\u0080\u009cnow": 1929, "about": 1930, "fond": 1931, "likelihood": 1932, "presum": 1933, "subjected\u00e2\u0080\u0094i": 1934, "fatal": 1935, "victual": 1936, "experienc": 1937, "patienc": 1938, "send": 1939, "chafe": 1940, "stomach": 1941, "novemb": 1942, "\u00e2\u0080\u0094better": 1943, "patron": 1944, "persuas": 1945, "northward": 1946, "you": 1947, "settlement": 1948, "honestli": 1949, "journey": 1950, "visit": 1951, "relief": 1952, "19th": 1953, "entranc": 1954, "chang": 1955, "hoist": 1956, "10": 1957, "hallow": 1958, "palm": 1959, "began": 1960, "terribl": 1961, "doe": 1962, "astonish": 1963, "driven\u00e2\u0080\u0094wheth": 1964, "firmli": 1965, "salle": 1966, "carib": 1967, "constern": 1968, "yorkshir": 1969, "few": 1970, "bean": 1971, "wise": 1972, "single-hand": 1973, "pursuer": 1974, "offens": 1975, "havanna": 1976, "thereabout": 1977, "after": 1978, "chaff": 1979, "anguish": 1980, "\u00e2\u0080\u009cpoor": 1981, "victor": 1982, "\u00e2\u0080\u009cit": 1983, "overlook": 1984, "offer": 1985, "22": 1986, "mightili": 1987, "tendenc": 1988, "gate": 1989, "befor": 1990, "religions\u00e2\u0080\u0094mi": 1991, "floor": 1992, "corner": 1993, "salt": 1994, "seen": 1995, "weep": 1996, "eate": 1997, "villain": 1998, "shook": 1999, "\u00e2\u0080\u009cwho": 2000, "charit": 2001, "year": 2002, "seventy-four": 2003, "came": 2004, "ground-tackl": 2005, "shipwright": 2006, "state-room": 2007, "comrad": 2008, "vicissitud": 2009, "volley": 2010, "fontarabia": 2011, "vindict": 2012, "blanket": 2013, "support": 2014, "lend": 2015, "tent": 2016, "_thou_": 2017, "boat": 2018, "sleep": 2019, "port": 2020, "nois": 2021, "\u00e2\u0080\u009d": 2022, "bed": 2023, "crush": 2024, "\u00e2\u0080\u009c\u00e2\u0080\u0099twa": 2025, "anxiou": 2026, "chilli": 2027, "tong": 2028, "close": 2029, "gnaw": 2030, "suspicion": 2031, "qualiti": 2032, "vii": 2033, "longboat": 2034, "object": 2035, "perfectli": 2036, "hastili": 2037, "coven": 2038, "seiz": 2039, "awkward": 2040, "\u00e2\u0080\u0094ye": 2041, "seem": 2042, "spent": 2043, "shrink": 2044, "tackl": 2045, "out": 2046, "aliv": 2047, "warmth": 2048, "beachi": 2049, "mouldi": 2050, "legitim": 2051, "compliment": 2052, "hook": 2053, "handili": 2054, "inconveni": 2055, "women": 2056, "brazilian": 2057, "defend": 2058, "as": 2059, "mention": 2060, "outward": 2061, "As": 2062, "undermin": 2063, "asham": 2064, "high": 2065, "risk": 2066, "swell": 2067, "nose": 2068, "buskin": 2069, "condition\u00e2\u0080\u0094th": 2070, "incid": 2071, "mangl": 2072, "eight-and-twenti": 2073, "qualifi": 2074, "beyond": 2075, "swiftest": 2076, "felic": 2077, "three-scor": 2078, "_coup": 2079, "other": 2080, "enemi": 2081, "doctrin": 2082, "It": 2083, "onward": 2084, "bade": 2085, "hast": 2086, "circumspect": 2087, "leopard\u00e2\u0080\u0099": 2088, "disagre": 2089, "dutch": 2090, "meet": 2091, "store": 2092, "uncertain": 2093, "accord": 2094, "fit": 2095, "loss": 2096, "bigger": 2097, "gentl": 2098, "SW": 2099, "_master_": 2100, "canst": 2101, "\u00e2\u0080\u0094do": 2102, "paid": 2103, "thoroughfar": 2104, "sin_": 2105, "despair\u00e2\u0080\u009d": 2106, "wave": 2107, "cluster": 2108, "kitten": 2109, "nation": 2110, "\u00e2\u0080\u009clook": 2111, "sixty-f": 2112, "month\u00e2\u0080\u0099": 2113, "suppos": 2114, "plunder": 2115, "consol": 2116, "noise\u00e2\u0080\u0094a": 2117, "alway": 2118, "repos": 2119, "desol": 2120, "remiss": 2121, "iii": 2122, "taken": 2123, "overladen": 2124, "otherwis": 2125, "fast": 2126, "_n.b._\u00e2\u0080\u0094i": 2127, "tortois": 2128, "october\u00e2\u0080\u0094raini": 2129, "similitud": 2130, "lusti": 2131, "shape": 2132, "drove": 2133, "enrag": 2134, "nest": 2135, "spear": 2136, "add": 2137, "\u00e2\u0080\u009c30_th_": 2138, "sugar-can": 2139, "maresco": 2140, "desir": 2141, "spectacl": 2142, "ensign": 2143, "decay": 2144, "cure": 2145, "broiled\u00e2\u0080\u0094for": 2146, "hath": 2147, "pore": 2148, "scrupl": 2149, "requisit": 2150, "again\u00e2\u0080\u0094that": 2151, "lever": 2152, "augustine\u00e2\u0080\u0099": 2153, "arabl": 2154, "conclud": 2155, "amaz": 2156, "cannon": 2157, "inexpress": 2158, "inlet": 2159, "sheep": 2160, "abridg": 2161, "incommod": 2162, "contain": 2163, "coat": 2164, "a-go": 2165, "hut": 2166, "handkerchief": 2167, "whenc": 2168, "chest": 2169, "suspend": 2170, "natur": 2171, "exclam": 2172, "certain": 2173, "israel": 2174, "multipli": 2175, "nicaragua": 2176, "revenu": 2177, "sadli": 2178, "capac": 2179, "gasp": 2180, "vale": 2181, "shrub": 2182, "remov": 2183, "sweep": 2184, "game": 2185, "reprov": 2186, "delight": 2187, "orinoco": 2188, "nimbl": 2189, "salvador": 2190, "yearli": 2191, "fellow": 2192, "it\u00e2\u0080\u0094viz": 2193, "account-curr": 2194, "stout": 2195, "abus": 2196, "crimin": 2197, "distribut": 2198, "hi": 2199, "edit": 2200, "ruin": 2201, "necessarili": 2202, "descend": 2203, "forsaken": 2204, "jack": 2205, "day": 2206, "second": 2207, "deck": 2208, "stir": 2209, "alarm": 2210, "worth": 2211, "enough\u00e2\u0080\u0094for": 2212, "pole": 2213, "one": 2214, "farther": 2215, "fuse": 2216, "book": 2217, "idol": 2218, "\u00e2\u0080\u009cyes\u00e2\u0080\u009d": 2219, "broke": 2220, "slacker": 2221, "easili": 2222, "south": 2223, "exchang": 2224, "jonah": 2225, "steward": 2226, "method\u00e2\u0080\u0094i": 2227, "xiv\u00e2\u0080\u0094a": 2228, "water\u00e2\u0080\u0094i": 2229, "oper": 2230, "ox": 2231, "cabl": 2232, "house-pigeon": 2233, "\u00e2\u0080\u0094went": 2234, "!": 2235, "hurrican": 2236, "bow": 2237, "\u00e2\u0080\u009chow": 2238, "storehous": 2239, "busi": 2240, "true": 2241, "affair": 2242, "might": 2243, "ala": 2244, "compet": 2245, "An": 2246, "willow-tre": 2247, "weav": 2248, "wide": 2249, "i\u00e2\u0080\u0099ll": 2250, "threescor": 2251, "english": 2252, "zenith": 2253, "1632": 2254, "repent": 2255, "breech": 2256, "daytim": 2257, "friend": 2258, "time\u00e2\u0080\u0094so": 2259, "spoil": 2260, "caviti": 2261, "situat": 2262, "back": 2263, "bottl": 2264, "windward": 2265, "wrung": 2266, "friday\u00e2\u0080\u0099": 2267, "negro": 2268, "skirt": 2269, "testifi": 2270, "\u00e2\u0080\u0094they": 2271, "yourself": 2272, "by-and-bi": 2273, "discov": 2274, "sailor": 2275, "six": 2276, "_january_": 2277, "bullet": 2278, "chat": 2279, "tobacco-pip": 2280, "highest": 2281, "it": 2282, "field": 2283, "smoke": 2284, "someth": 2285, "yearl": 2286, "injur": 2287, "spectre-lik": 2288, "smelt": 2289, "successor": 2290, "art": 2291, "stand": 2292, "ripen": 2293, "27": 2294, "gunner\u00e2\u0080\u0099": 2295, "him\u00e2\u0080\u0094that": 2296, "sent": 2297, "bred": 2298, "enjoyed\u00e2\u0080\u0094such": 2299, "brow": 2300, "viz": 2301, "street": 2302, "compani": 2303, "cove": 2304, "pipe": 2305, "marksman": 2306, "kill": 2307, "sharpen": 2308, "high-wat": 2309, "sacrific": 2310, "blast\u00e2\u0080\u0094i": 2311, "parley": 2312, "enmiti": 2313, "order": 2314, "ahead": 2315, "condit": 2316, "ten": 2317, "join": 2318, "spray": 2319, "week": 2320, "put": 2321, "cano": 2322, "dash": 2323, "W": 2324, "strength": 2325, "heaven": 2326, "flash": 2327, "st.": 2328, "eaten": 2329, "polit": 2330, "castl": 2331, "robin": 2332, "slowli": 2333, "homag": 2334, "lug": 2335, "\u00e2\u0080\u009cparticularli": 2336, "spot": 2337, "wrote": 2338, "spanish": 2339, "wait": 2340, "looking-glass": 2341, "precipic": 2342, "saddl": 2343, "despatch": 2344, "\u00e2\u0080\u009cthou": 2345, "embark": 2346, "ani": 2347, "Of": 2348, "some": 2349, "brought": 2350, "origin": 2351, "confid": 2352, "\u00e2\u0080\u0099ti": 2353, "offic": 2354, "pipkin": 2355, "scrape": 2356, "31st": 2357, "statesman": 2358, "six-and-twenti": 2359, "girdl": 2360, "late": 2361, "author": 2362, "pensiv": 2363, "\u00e2\u0080\u009cwhere": 2364, "empow": 2365, "conscienc": 2366, "laugh": 2367, "weaker": 2368, "barbarian": 2369, "wicker-ware\u00e2\u0080\u0094at": 2370, "youth": 2371, "workman": 2372, "useless": 2373, "indiffer": 2374, "awe": 2375, "shoe": 2376, "eleven": 2377, "also": 2378, "leeward": 2379, "boldli": 2380, "rise": 2381, "east": 2382, "slow": 2383, "went": 2384, "powder-horn": 2385, "of": 2386, "well\u00e2\u0080\u0094so": 2387, "regard": 2388, "usag": 2389, "ship\u00e2\u0080\u0099": 2390, "inglese\u00e2\u0080\u009d": 2391, "repres": 2392, "speake": 2393, "advers": 2394, "sullen": 2395, "last_": 2396, "experi": 2397, "sickness\u00e2\u0080\u0094from": 2398, "duti": 2399, "stori": 2400, "acr": 2401, "_terra": 2402, "trust": 2403, "stark": 2404, "kind": 2405, "affect": 2406, "subject": 2407, "cloudi": 2408, "bent": 2409, "fallen": 2410, "offenc": 2411, "fruit": 2412, "everybodi": 2413, "trice": 2414, "unspot": 2415, "rag": 2416, "bowsprit": 2417, "somewher": 2418, "claw": 2419, "sagaci": 2420, "circumfer": 2421, "cadiz": 2422, "for\u00e2\u0080\u0094somebodi": 2423, "bough": 2424, "daughter": 2425, "rudder": 2426, "troop": 2427, "dinner": 2428, "money\u00e2\u0080\u0094som": 2429, "friendli": 2430, "devis": 2431, "righteou": 2432, "void": 2433, "use": 2434, "die": 2435, "recours": 2436, "father\u00e2\u0080\u0094but": 2437, "modestli": 2438, "scatter": 2439, "silenc": 2440, "24": 2441, "xiii\u00e2\u0080\u0094wreck": 2442, "juic": 2443, "account": 2444, "hint": 2445, "truth": 2446, "permit": 2447, "board\u00e2\u0080\u0094but": 2448, "conquer": 2449, "influenc": 2450, "forgot": 2451, "deepen": 2452, "3": 2453, "innermost": 2454, "nature\u00e2\u0080\u0094a": 2455, "sang": 2456, "kneel": 2457, "profess": 2458, "within": 2459, "glad": 2460, "adapt": 2461, "whereabout": 2462, "lastli": 2463, "hand-barrow": 2464, "encount": 2465, "equal": 2466, "lanc": 2467, "rio": 2468, "throne": 2469, "fresh-wat": 2470, "chimera": 2471, "suggest": 2472, "space": 2473, "outermost": 2474, "commun": 2475, "despair": 2476, "_sept": 2477, "crazi": 2478, "cautious": 2479, "double-load": 2480, "cover": 2481, "\u00e2\u00a3100": 2482, "\u00e2\u0080\u009cthank": 2483, "gradual": 2484, "swim": 2485, "kettl": 2486, "seren": 2487, "france\u00e2\u0080\u0094noth": 2488, "physician": 2489, "leisur": 2490, "powder": 2491, "thoughtless": 2492, "broken": 2493, "total": 2494, "hearti": 2495, "intercessor": 2496, "open-mouth": 2497, "mahometan": 2498, "well": 2499, "openli": 2500, "lop": 2501, "a-day": 2502, "biscay": 2503, "are": 2504, "smooth": 2505, "bead": 2506, "fare": 2507, "belov": 2508, "tawni": 2509, "fewest": 2510, "anchorag": 2511, "dolphin": 2512, "enamour": 2513, "cruelti": 2514, "octob": 2515, "countrymen": 2516, "load": 2517, "\u00e2\u0080\u009cala": 2518, "cruis": 2519, "sentenc": 2520, "whimsi": 2521, "into": 2522, "an": 2523, "view": 2524, "rotten": 2525, "bold": 2526, "expect": 2527, "especi": 2528, "robinson": 2529, "quickli": 2530, "frame": 2531, "Do": 2532, "defac": 2533, "servant": 2534, "religion": 2535, "actual": 2536, "9th": 2537, "bottomless": 2538, "doubt": 2539, "red": 2540, "haul": 2541, "flander": 2542, "warm": 2543, "howl": 2544, "preserv": 2545, "all": 2546, "garden": 2547, "bolt": 2548, "dictat": 2549, "stay": 2550, "overrul": 2551, "prodigi": 2552, "madman": 2553, "contin": 2554, "piti": 2555, "practis": 2556, "due": 2557, "brain": 2558, "unspeak": 2559, "parti": 2560, "pretti": 2561, "dungeon": 2562, "gravel": 2563, "enjoy": 2564, "mutini": 2565, "the": 2566, "hardship": 2567, "beast": 2568, "virgin": 2569, "draught": 2570, "trifl": 2571, "bower": 2572, "plenti": 2573, "render": 2574, "your": 2575, "european\u00e2\u0080\u0094nay": 2576, "anywher": 2577, "float": 2578, "grow": 2579, "triumph": 2580, "doubtless": 2581, "etern": 2582, "flower": 2583, "bird": 2584, "who": 2585, "lightli": 2586, "regul": 2587, "careless": 2588, "earthenwar": 2589, "memento": 2590, "uncur": 2591, "punctual": 2592, "calm": 2593, "abund": 2594, "passag": 2595, "deceit": 2596, "wrought": 2597, "11th": 2598, "reader": 2599, "overtop": 2600, "justli": 2601, "swam": 2602, "enclosur": 2603, "one-and-twenti": 2604, "nineteen": 2605, "incom": 2606, "agreement": 2607, "bondag": 2608, "18": 2609, "muley": 2610, "am": 2611, "inclin": 2612, "rank": 2613, "south-west\u00e2\u0080\u0094for": 2614, "occas": 2615, "beach": 2616, "subsequ": 2617, "scorch": 2618, "subordin": 2619, "perplex": 2620, "visibl": 2621, "vain": 2622, "latin": 2623, "winter": 2624, "grapnel": 2625, "jamaica": 2626, "daili": 2627, "hereaft": 2628, "suddenli": 2629, "hung": 2630, "muster": 2631, "ebook": 2632, "emperor\u00e2\u0080\u0099": 2633, "manor": 2634, "drank": 2635, "pleasant": 2636, "carrot": 2637, "fresh": 2638, "purchas": 2639, "laborious\u00e2\u0080\u0094and": 2640, "instrument": 2641, "discomfort": 2642, "\u00e2\u0080\u009c\u00e2\u0080\u0098_reserv": 2643, "paus": 2644, "omnipot": 2645, "solitud": 2646, "mainmast": 2647, "gridiron": 2648, "strangest": 2649, "wholli": 2650, "freshen": 2651, "totter": 2652, "merciless": 2653, "move": 2654, "larger": 2655, "empti": 2656, "beat": 2657, "overcast": 2658, "\u00e2\u0080\u0099": 2659, "men-eat": 2660, "smith": 2661, "promiscu": 2662, "At": 2663, "accompani": 2664, "hare\u00e2\u0080\u0099": 2665, "realli": 2666, "march": 2667, "inferior": 2668, "waist": 2669, "save": 2670, "poverti": 2671, "jar": 2672, "flood": 2673, "poultry\u00e2\u0080\u0094not": 2674, "saul": 2675, "\u00e2\u0080\u009cam": 2676, "pour": 2677, "spatterdash": 2678, "wheat": 2679, "ivori": 2680, "resolut": 2681, "threw": 2682, "pernici": 2683, "judgments\u00e2\u0080\u0094much": 2684, "sister": 2685, "foam": 2686, "critic": 2687, "subtl": 2688, "shake": 2689, "forbear": 2690, "counsellor": 2691, "dust": 2692, "happen": 2693, "If": 2694, "arraign": 2695, "instead": 2696, "indi": 2697, "hot": 2698, "declar": 2699, "lust": 2700, "seventh": 2701, "overjoy": 2702, "spain": 2703, "collar": 2704, "secondli": 2705, "goat-skin": 2706, "transact": 2707, "forese": 2708, "thrive": 2709, "fourth": 2710, "beard": 2711, "french": 2712, "throughout": 2713, "\u00e2\u0080\u0094rain": 2714, "called\u00e2\u0080\u0094nay": 2715, "exemplifi": 2716, "dive": 2717, "fortnight\u00e2\u0080\u0099": 2718, "assist": 2719, "affront": 2720, "furbish": 2721, "til": 2722, "A": 2723, "night\u00e2\u0080\u0099": 2724, "copi": 2725, "favourit": 2726, "mile": 2727, "yard-arm": 2728, "resum": 2729, "seventy-two": 2730, "_evil_": 2731, "latter": 2732, "O": 2733, "experience\u00e2\u0080\u0094i": 2734, "gain": 2735, "me\u00e2\u0080\u0094eith": 2736, "guinea": 2737, "lane": 2738, "effect": 2739, "twenty-f": 2740, "leaki": 2741, "quiet\u00e2\u0080\u0094no": 2742, "misshapen": 2743, "\u00e2\u0080\u009co": 2744, "lightn": 2745, "enclos": 2746, "strife": 2747, "door": 2748, "lieutenant-colonel": 2749, "led": 2750, "thrust": 2751, "sunday": 2752, "disabl": 2753, "incess": 2754, "medium": 2755, "said": 2756, "melon": 2757, "propens": 2758, "gout": 2759, "chark": 2760, "paddl": 2761, "vigor": 2762, "broadcloth": 2763, "9": 2764, "unexpect": 2765, "anxieti": 2766, "\u00e2\u0080\u009cdepend": 2767, "notwithstand": 2768, "1651": 2769, "_good_": 2770, "shi": 2771, "hod": 2772, "ember": 2773, "_den": 2774, "alic": 2775, "\u00e2\u0080\u009cbe": 2776, "king\u00e2\u0080\u0099": 2777, "aptest": 2778, "bandag": 2779, "grain": 2780, "present": 2781, "broadsid": 2782, "event": 2783, "night": 2784, "ismael": 2785, "covet": 2786, "stoic": 2787, "vastli": 2788, "familiarli": 2789, "tether": 2790, "shadow": 2791, "governor": 2792, "within-door": 2793, "hesit": 2794, "band": 2795, "scriptur": 2796, "26": 2797, "breez": 2798, "stalk": 2799, "boot": 2800, "countri": 2801, "deject": 2802, "spend": 2803, "rapid": 2804, "sup": 2805, "pork": 2806, "loth": 2807, "dine": 2808, "becaus": 2809, "reviv": 2810, "deposit": 2811, "\u00e2\u0080\u009d\u00e2\u0080\u0094\u00e2\u0080\u009cno": 2812, "between": 2813, "excess": 2814, "leopard": 2815, "competitor": 2816, "apprentic": 2817, "perish": 2818, "dram": 2819, "partit": 2820, "vow": 2821, "shelv": 2822, "whi": 2823, "lodg": 2824, "bethought": 2825, "bodi": 2826, "harrow": 2827, "chickens\u00e2\u0080\u0099": 2828, "occupations\u00e2\u0080\u0094alway": 2829, "formid": 2830, "i\u00e2\u0080\u0094wer": 2831, "them\u00e2\u0080\u0094a": 2832, "flow": 2833, "susten": 2834, "ascrib": 2835, "clearli": 2836, "chapter": 2837, "awhil": 2838, "v\u00e2\u0080\u0094build": 2839, "calmer": 2840, "\u00e2\u0080\u009cwretch": 2841, "\u00e2\u0080\u0094no": 2842, "nowher": 2843, "eighth": 2844, "surpris": 2845, "\u00e2\u0080\u0094after": 2846, "eastward": 2847, "west": 2848, "vermin": 2849, "mistak": 2850, "plump": 2851, "forty-six": 2852, "real": 2853, "seal": 2854, "steadfastli": 2855, "silver": 2856, "osier": 2857, "gold-dust": 2858, "solstic": 2859, "part": 2860, "chew": 2861, "tempest": 2862, "satisfactori": 2863, "outsid": 2864, "barn": 2865, "filthi": 2866, "abundantli": 2867, "chill": 2868, "refund": 2869, "stood": 2870, "vacant": 2871, "hors": 2872, "unkindli": 2873, "low": 2874, "smaller": 2875, "everyth": 2876, "grasp": 2877, "insuffici": 2878, "be": 2879, "mathemat": 