{"0": "stori", "1": "high-rank", "2": "wastrel", "3": "tri", "4": "who", "5": "plantagenet", "6": "rel", "7": "charismat", "8": "ask", "9": "secretli", "10": "final", "11": "fitzgerald", "12": "second", "13": "support", "14": "elect", "15": "a", "16": "allur", "17": "visibl", "18": "pleas", "19": "affect", "20": "marit", "21": "plot", "22": "temporarili", "23": "unambiti", "24": "from", "25": "to", "26": "on", "27": "through", "28": "doe", "29": "feel", "30": "''", "31": "birth", "32": "favour", "33": "new", "34": "reput", "35": "frank", "36": "son", "37": "passion", "38": "child", "39": "ever", "40": "other", "41": "influenc", "42": "herself", "43": "enjoy", "44": "pallis", "45": "accept", "46": "resolv", "47": "defeat", "48": "slightest", "49": "side", "50": "pay", "51": "plan", "52": "interfer", "53": "campaign", "54": "m'cluski", "55": "burgo", "56": "aristocrat", "57": "persuad", "58": "social", "59": "bland", "60": "depend", "61": "exchequ", "62": "heiress", "63": "marriag", "64": "protest", "65": "well-develop", "66": "nearli", "67": "though", "68": "reproach", "69": "someon", "70": "previous", "71": "pursu", "72": "control", "73": "deal", "74": "alloy", "75": "more", "76": "wealthi", "77": "grey", "78": "suggest", "79": "ambiti", "80": "lose", "81": "where", "82": "widow", "83": "at", "84": "if", "85": "pressur", "86": "take", "87": "conceiv", "88": "children", "89": "with", "90": "had", "91": "went", "92": "cousin", "93": "when", "94": "failur", "95": "not", "96": "marri", "97": "decid", "98": "earlier", "99": "ball", "100": "farmer", "101": "rich", "102": "into", "103": "veri", "104": "alice\u00e2\u0080\u0099", "105": "bellfield", "106": "To", "107": "captain", "108": "surrend", "109": "have", "110": "somewhat", "111": "ambit", "112": "georg", "113": "is", "114": "sought", "115": "rivalri", "116": "ha", "117": ".", "118": "humour", "119": "seem", "120": "He", "121": "suit", "122": "sens", "123": "murder", "124": "despis", "125": "greenow", "126": "be", "127": "love", "128": "first", "129": "can", "130": "save", "131": "each", "132": "hardwork", "133": "are", "134": "els", "135": "formal", "136": "broke", "137": "cheesacr", "138": "her", "139": "involv", "140": "keep", "141": "him", "142": "fortun", "143": "which", "144": "travel", "145": "under", "146": "they", "147": "woman", "148": "but", "149": "know", "150": "accompani", "151": "endur", "152": "glencora", "153": "off", "154": "danc", "155": "some", "156": "by", "157": "even", "158": "eventu", "159": "abandon", "160": "england", "161": "older", "162": "shortcom", "163": "european", "164": "john", "165": "again", "166": "forgiv", "167": "A", "168": "while", "169": "back", "170": "soldier", "171": "give", "172": "trollop", "173": "befor", "174": "their", "175": "bask", "176": "attract", "177": "romanc", "178": "fun-lov", "179": "against", "180": "would", "181": "success", "182": "relent", "183": "stiff-neck", "184": "contrast", "185": "renew", "186": "darker", "187": "for", "188": "wild", "189": "own", "190": "strengthen", "191": "increasingli", "192": "parliamentari", "193": "an", "194": "rancor", "195": "defi", "196": "(", "197": "also", "198": "period", "199": "america", "200": "``", "201": "great", "202": "still", "203": "trust", "204": "dismay", "205": "turn", "206": "outspoken", "207": "been", "208": "becom", "209": "comic", "210": "extrem", "211": "die", "212": "same", "213": "over", "214": "in", "215": "describ", "216": "ladi", "217": "situat", "218": "them", "219": "could", "220": "third", "221": "male", "222": "respect", "223": "nobl", "224": "hi", "225": "politician", "226": "it", "227": "line", "228": "live", "229": ")", "230": "best", "231": "sacrific", "232": "thi", "233": "divorc", "234": "risk", "235": "life", "236": "note", "237": "welfar", "238": "kate", "239": "make", "240": "attent", "241": "made", "242": "wealthier", "243": "and", "244": "agre", "245": "dissatisfi", "246": "whole-heart", "247": "misgiv", "248": "jilt", "249": "pit", "250": "pregnant", "251": "parliament", "252": "sister", "253": "mourn", "254": "publicli", "255": "contriv", "256": "that", "257": "shock", "258": "friend", "259": "protector", "260": "clear", "261": "between", "262": "altern", "263": "often", "264": "struggl", "265": "vavasor", "266": "substanti", "267": "of", "268": ",", "269": "start", "270": "twenty-four", "271": "despair", "272": "she", "273": "no", "274": "event", "275": "solidifi", "276": "as", "277": "'s", "278": "relat", "279": "beaux", "280": "convent", "281": "avoid", "282": "well", "283": "instead", "284": "fianc\u0103\u0161", "285": "run", "286": "engag", "287": "after", "288": "pauper", "289": "then", "290": "find", "291": "term", "292": "left", "293": "person", "294": "young", "295": "although", "296": "he", "297": "fulfil", "298": "almost", "299": "win", "300": "the", "301": "alic", "302": "recent", "303": "perform", "304": "wed", "305": "unworthi", "306": "happi", "307": "onli", "308": "elop", "309": "polit", "310": "lack", "311": "suffer", "312": "escap", "313": "argu", "314": "money", "315": "lectur", "316": "tour", "317": "courtship", "318": "switzerland", "319": "restor", "320": "learn", "321": "go", "322": "inherit", "323": "man", "324": "mrs.", "325": "tens", "326": "chancellor"}