{"0": "matrimoni", "1": "prey", "2": "famili", "3": "ask", "4": "a", "5": "hero", "6": "gulf", "7": "plot", "8": "major", "9": "daughter", "10": "local", "11": "come", "12": "to", "13": "through", "14": "doe", "15": "notori", "16": "on", "17": "framley", "18": "robart", "19": "''", "20": "son", "21": "mother", "22": "mark", "23": "humili", "24": "recognis", "25": "too", "26": "herself", "27": "other", "28": "accept", "29": "toward", "30": "resolv", "31": "Mr", "32": "'", "33": "poor", "34": "determin", "35": "thorn", "36": "though", "37": "heiress", "38": "marriag", "39": "reluct", "40": "prefer", "41": "whig", "42": "deal", "43": "seri", "44": "eponym", "45": "blunder", "46": "take", "47": "children", "48": "posit", "49": "with", "50": "when", "51": "not", "52": "arriv", "53": "into", "54": "connect", "55": "have", "56": "josiah", "57": "dote", "58": "ambit", "59": "is", "60": "forc", "61": "end", "62": "ludov", "63": "career", "64": "ha", "65": ".", "66": "upon", "67": "He", "68": "anoth", "69": "rivalri", "70": "ladyship", "71": "be", "72": "love", "73": "are", "74": "settl", "75": "barsetshir", "76": "addit", "77": "hand", "78": "further", "79": "her", "80": "involv", "81": "signific", "82": "which", "83": "loan", "84": "vicar", "85": "priest", "86": "but", "87": "know", "88": "book", "89": "proudi", "90": "triumphant", "91": "by", "92": "even", "93": "eventu", "94": "mr", "95": "high", "96": "play", "97": "counti", "98": "do", "99": "bailiff", "100": "wife", "101": "their", "102": "debtor", "103": "would", "104": "conduct", "105": "romanc", "106": "weak", "107": "social", "108": "for", "109": "an", "110": "luci", "111": "inventori", "112": "persist", "113": "coldli", "114": "(", "115": "member", "116": "two", "117": "dumbello", "118": "``", "119": "chariti", "120": "great", "121": "subplot", "122": "outspoken", "123": "becom", "124": "comic", "125": "bishop", "126": "coupl", "127": "crawley", "128": "over", "129": "in", "130": "ladi", "131": "insignific", "132": "vanquish", "133": "especi", "134": "hi", "135": "line", "136": "it", "137": "live", "138": ")", "139": "these", "140": "thi", "141": "parsonag", "142": "three", "143": "lufton", "144": "furnitur", "145": "agre", "146": "and", "147": "choos", "148": "grantli", "149": "fear", "150": "weaken", "151": "societi", "152": "condit", "153": "parliament", "154": "archdeacon", "155": "sister", "156": "seek", "157": "At", "158": "publicli", "159": "that", "160": "childhood", "161": "friend", "162": "last", "163": "latter", "164": "between", "165": "substanti", "166": "of", "167": ",", "168": "propos", "169": "she", "170": "as", "171": "'s", "172": "dunstabl", "173": "guarante", "174": "instead", "175": "well", "176": "martha", "177": "moment", "178": "griselda", "179": "lord", "180": "villag", "181": "sowerbi", "182": "engag", "183": "In", "184": "young", "185": "such", "186": "beauti", "187": "he", "188": "novel", "189": "the", "190": "consequ", "191": "onli", "192": "preced", "193": "doctor", "194": "soon", "195": "deepli", "196": "role", "197": "begin", "198": "against", "199": "man", "200": "form", "201": "mean", "202": "declin"}