{"0": "american", "1": "historian", "2": "memoir", "3": "survey", "4": "bare-foot", "5": "use", "6": "final", "7": "war", "8": "phalanx", "9": "a", "10": "matricul", "11": "me", "12": "hero", "13": "de", "14": "major", "15": "histori", "16": "revolutionari", "17": "footstep", "18": "to", "19": "on", "20": "birth", "21": "acknowledg", "22": "legion", "23": "most", "24": "''", "25": "through", "26": "franc", "27": "new", "28": "son", "29": "may", "30": "labour", "31": "whole", "32": "mother", "33": "other", "34": "octob", "35": "assert", "36": "father", "37": "convert", "38": "friendship", "39": "sur", "40": "sheffield", "41": "hostil", "42": "produc", "43": "ruin", "44": "cours", "45": "protest", "46": "reader", "47": "request", "48": "obey", "49": "wa", "50": "will", "51": "justic", "52": "mind", "53": "later", "54": "rememb", "55": "battalion", "56": "notion", "57": "were", "58": "where", "59": "sigh", "60": "calvinist", "61": "idl", "62": "at", "63": ";", "64": "oblig", "65": "implac", "66": "take", "67": "perfect", "68": "with", "69": "wish", "70": "fell", "71": "had", "72": "return", "73": "It", "74": "lover", "75": "without", "76": "not", "77": "minist", "78": "marri", "79": "product", "80": "into", "81": "alp", "82": "l'\u0103\u0161tude", "83": "vesper", "84": "To", "85": "literari", "86": "I", "87": "colleg", "88": "command", "89": "captain", "90": "abl", "91": "institut", "92": "french", "93": "15th", "94": "order", "95": "volum", "96": "empir", "97": "citi", "98": "muse", "99": "girl", "100": ".", "101": "voltair", "102": "He", "103": "alarm", "104": "next", "105": "ha", "106": "litt\u0103\u0161ratur", "107": "commiss", "108": "be", "109": "love", "110": "first", "111": "combin", "112": "govern", "113": "her", "114": "him", "115": "holroyd", "116": "which", "117": "travel", "118": "jupit", "119": "they", "120": "but", "121": "ebb", "122": "languag", "123": "itali", "124": "some", "125": "by", "126": "bring", "127": "fourteen", "128": "On", "129": "eventu", "130": "amidst", "131": "sing", "132": "low", "133": "renounc", "134": "unprofit", "135": "england", "136": "back", "137": "advantag", "138": "john", "139": "while", "140": "give", "141": "justificatif", "142": "school", "143": "cross", "144": "befor", "145": "rome", "146": "critic", "147": "account", "148": "attract", "149": "oxford", "150": "mention", "151": "diversifi", "152": "essai", "153": "success", "154": "move", "155": "for", "156": "against", "157": "suzann", "158": "clearer", "159": "an", "160": "walk", "161": "salari", "162": "student", "163": "gibbon", "164": "tutor", "165": "roman", "166": "also", "167": "one", "168": "my", "169": "(", "170": "member", "171": "sent", "172": "british", "173": "sat", "174": "consid", "175": "``", "176": "idea", "177": "educ", "178": "gave", "179": "been", "180": "antiqu", "181": "found", "182": "us", "183": "sever", "184": "in", "185": "m\u0103\u0161moir", "186": "la", "187": "hi", "188": "it", "189": "magdalen", "190": "ancestor", "191": "live", "192": "disciplin", "193": ")", "194": "these", "195": "figur", "196": "life", "197": "grenadi", "198": "detail", "199": "evolut", "200": "made", "201": "univers", "202": "modern", "203": "lausann", "204": "and", "205": "choos", "206": "curchod", "207": "receiv", "208": "militia", "209": ":", "210": "excit", "211": "friar", "212": "parliament", "213": "publish", "214": "that", "215": "last", "216": "1764", "217": "subject", "218": "took", "219": "reach", "220": "cheer", "221": "capitol", "222": "of", "223": ",", "224": "templ", "225": "start", "226": "no", "227": "she", "228": "disclaim", "229": "fold", "230": "as", "231": "'s", "232": "swiss", "233": "event", "234": "mani", "235": "factor", "236": "tell", "237": "say", "238": "well", "239": "am", "240": "now", "241": "fall", "242": "duti", "243": "dure", "244": "engag", "245": "lord", "246": "after", "247": "experi", "248": "then", "249": "partli", "250": "good", "251": "privat", "252": "catholic", "253": "time", "254": "smile", "255": "rest", "256": "he", "257": "year", "258": "Of", "259": "hampshir", "260": "the", "261": "perform", "262": "month", "263": "write", "264": "end", "265": "exercis", "266": "happi", "267": "onli", "268": "oppos", "269": "work", "270": "useless", "271": "switzerland", "272": "want", "273": "begin", "274": "westminst", "275": "prove", "276": "learn", "277": "spent", "278": "meet", "279": "form", "280": "forgot", "281": "declin"}