{"0": "purpos", "1": "tri", "2": "who", "3": "old", "4": "famili", "5": "uncl", "6": "ask", "7": "pastor", "8": "a", "9": "visit", "10": "legal", "11": "local", "12": "inheritor", "13": "from", "14": "to", "15": "most", "16": "husband", "17": "dealt", "18": "new", "19": "may", "20": "mother", "21": "accept", "22": "father", "23": "interfer", "24": "action", "25": "marriag", "26": "will", "27": "about", "28": "prospect", "29": "deal", "30": "margaret", "31": "bath", "32": "problem", "33": "death", "34": "at", "35": ";", "36": "attempt", "37": "admit", "38": "posit", "39": "with", "40": "return", "41": "popular", "42": "cousin", "43": "when", "44": "maguir", "45": "marri", "46": "decid", "47": "ball", "48": "town", "49": "rubb", "50": "is", "51": "allow", "52": "forc", "53": "surviv", "54": "around", "55": "ha", "56": ".", "57": "call", "58": "He", "59": "anoth", "60": "be", "61": "first", "62": "letter", "63": "are", "64": "2,500", "65": "her", "66": "get", "67": "him", "68": "signific", "69": "fortun", "70": "loan", "71": "walter", "72": "but", "73": "off", "74": "by", "75": "eventu", "76": "refus", "77": "john", "78": "again", "79": "while", "80": "give", "81": "sir", "82": "wife", "83": "samuel", "84": "their", "85": "stay", "86": "move", "87": "for", "88": "own", "89": "libel", "90": "remain", "91": "an", "92": "right", "93": "(", "94": "tom", "95": "one", "96": "brother", "97": "favor", "98": "issu", "99": "turn", "100": "becom", "101": "curat", "102": "adult", "103": "die", "104": "hous", "105": "over", "106": "in", "107": "place", "108": "newspap", "109": "ladi", "110": "busi", "111": "third", "112": "somerset", "113": "respect", "114": "hi", "115": "partner", "116": ")", "117": "invalid", "118": "short", "119": "life", "120": "three", "121": "evangel", "122": "there", "123": "and", "124": "nurs", "125": "interest", "126": "pound", "127": "lawyer", "128": "center", "129": "up", "130": "object", "131": "societi", "132": "join", "133": "men", "134": "seek", "135": "At", "136": "that", "137": "friend", "138": "invit", "139": "of", "140": ",", "141": "propos", "142": "group", "143": "stumfold", "144": "she", "145": "put", "146": "must", "147": "'s", "148": "truth", "149": "court", "150": "tell", "151": "instead", "152": "model", "153": "miss", "154": "after", "155": "then", "156": "find", "157": "lodger", "158": "honesti", "159": "out", "160": "spend", "161": "he", "162": "corza", "163": "the", "164": "cheat", "165": "littlebath", "166": "mackenzi", "167": "soon", "168": "money", "169": "mr.", "170": "badli", "171": "meet", "172": "go", "173": "inherit", "174": "london"}