{"0": "stori", "1": "beatrix", "2": "sarrasin", "3": "reveal", "4": "old", "5": "who", "6": "famili", "7": "parti", "8": "uncl", "9": "sit", "10": "frighten", "11": "a", "12": "speak", "13": "guest", "14": "de", "15": "secret", "16": "from", "17": "to", "18": "zambinella\u00e2\u0080\u0099", "19": "leav", "20": "sight", "21": "mansion", "22": "allianc", "23": "dress", "24": "passion", "25": "told", "26": "just", "27": "kill", "28": "midnight", "29": "studio", "30": "seduc", "31": "plan", "32": "sculptor", "33": "express", "34": "wa", "35": "will", "36": "or", "37": "about", "38": "matern", "39": "lanti", "40": "creat", "41": "distress", "42": "monsieur", "43": "narrat", "44": "see", "45": "hidden", "46": "where", "47": "at", "48": "attempt", "49": "unknown", "50": "convers", "51": "sculptur", "52": "room", "53": "with", "54": "when", "55": "narrator\u00e2\u0080\u0099", "56": "arriv", "57": "ball", "58": "all", "59": "have", "60": "develop", "61": "french", "62": "wealth", "63": "is", "64": "around", "65": "end", "66": "mme", "67": ".", "68": "next", "69": "He", "70": "ha", "71": "love", "72": "whom", "73": "are", "74": "oddli", "75": "her", "76": "passers-bi", "77": "becam", "78": "him", "79": "they", "80": "woman", "81": "know", "82": "partygo", "83": "some", "84": "garden", "85": "patron", "86": "even", "87": "refus", "88": "danger", "89": "confirm", "90": "rochefid", "91": "stab", "92": "retic", "93": "school", "94": "rome", "95": "barg", "96": "owner", "97": "their", "98": "admir", "99": "increasingli", "100": "an", "101": "convinc", "102": "also", "103": "one", "104": "clay", "105": "castrato", "106": "competit", "107": "touch", "108": "intrigu", "109": "great", "110": "overhear", "111": "bouchardon", "112": "been", "113": "prodigi", "114": "becom", "115": "featur", "116": "hous", "117": "in", "118": "origin", "119": "boy", "120": "hi", "121": "presenc", "122": "household", "123": "theatr", "124": "onc", "125": "there", "126": "and", "127": "head", "128": "men", "129": "talent", "130": "artist", "131": "cardin", "132": "that", "133": "suggest", "134": "of", "135": ",", "136": "group", "137": "she", "138": "window", "139": "as", "140": "'s", "141": "tell", "142": "say", "143": "mold", "144": "fall", "145": "dure", "146": "after", "147": "rush", "148": "then", "149": "time", "150": "young", "151": "out", "152": "spend", "153": "abduct", "154": "he", "155": "regard", "156": "win", "157": "the", "158": "perform", "159": "cardinal\u00e2\u0080\u0099", "160": "devot", "161": "marianina", "162": "embassi", "163": "believ", "164": "go", "165": "man", "166": "ideal", "167": "seiz", "168": "troubl", "169": "ernest-jean", "170": "zambinella"}