{"0": "american", "1": "stori", "2": "racksol", "3": "bodi", "4": "never", "5": "old", "6": "who", "7": "tri", "8": "jule", "9": "grand", "10": "uncl", "11": "nephew", "12": "ask", "13": "dimmock", "14": "gold", "15": "check", "16": "second", "17": "support", "18": "a", "19": "visit", "20": "guest", "21": "daughter", "22": "secret", "23": "look", "24": "pari", "25": "to", "26": "come", "27": "doe", "28": "so", "29": "leav", "30": "''", "31": "on", "32": "husband", "33": "whole", "34": "just", "35": "fake", "36": "posen", "37": "special", "38": "name", "39": "too", "40": "majesti", "41": "father", "42": "beer", "43": "Mr", "44": "'", "45": "millionair", "46": "confid", "47": "whether", "48": "though", "49": "request", "50": "wa", "51": "or", "52": "haggl", "53": "about", "54": "strang", "55": "see", "56": "lose", "57": "where", "58": "at", "59": "if", "60": "effici", "61": "dismiss", "62": "quarrel", "63": "admit", "64": "room", "65": "with", "66": "stare", "67": "It", "68": "had", "69": "when", "70": "hotel", "71": "poison", "72": "not", "73": "claim", "74": "face", "75": "arriv", "76": "into", "77": "ball", "78": "decid", "79": "disguis", "80": "captiv", "81": "To", "82": "have", "83": "previou", "84": "whereabout", "85": "is", "86": "theodor", "87": "order", "88": "jackson/jul", "89": "employ", "90": "ha", "91": ".", "92": "next", "93": "He", "94": "fact", "95": "goe", "96": "be", "97": "prevent", "98": "first", "99": "love", "100": "can", "101": "host", "102": "are", "103": "incognito", "104": "buy", "105": "zerlinski", "106": "her", "107": "obvious", "108": "get", "109": "him", "110": "chanc", "111": "entir", "112": "which", "113": "dinner", "114": "travel", "115": "they", "116": "under", "117": "but", "118": "know", "119": "emperor", "120": "real", "121": "thing", "122": "confront", "123": "some", "124": "depart", "125": "by", "126": "even", "127": "mr", "128": "messag", "129": "appear", "130": "refus", "131": "telegram", "132": "notic", "133": "protagonist", "134": "back", "135": "suddenli", "136": "babylon", "137": "while", "138": "levi", "139": "threaten", "140": "owner", "141": "their", "142": "\u00e2\u0142400,000", "143": "stay", "144": "faint", "145": "would", "146": "intens", "147": "for", "148": "suprem", "149": "happen", "150": "exclus", "151": "an", "152": "jackson", "153": "state", "154": "convinc", "155": "throw", "156": "(", "157": "tom", "158": "scheme", "159": "one", "160": "met", "161": "sent", "162": "among", "163": "steak", "164": "``", "165": "count", "166": "turn", "167": "affair", "168": "whose", "169": "expens", "170": "been", "171": "found", "172": "remark", "173": "hous", "174": "same", "175": "in", "176": "ladi", "177": "busi", "178": "might", "179": "hi", "180": "nearer", "181": "guinea", "182": "it", "183": "nella", "184": ")", "185": "sampson", "186": "short", "187": "age", "188": "businessman", "189": "regnant", "190": "steenbock", "191": "ostend", "192": "aribert", "193": "there", "194": "day", "195": "helen", "196": "follow", "197": "what", "198": "and", "199": "prepar", "200": "upset", "201": "up", "202": "n't", "203": "conscious", "204": "ca", "205": "At", "206": "princ", "207": "that", "208": "last", "209": "friend", "210": "berlin", "211": "took", "212": "latter", "213": "of", "214": ",", "215": "reginald", "216": "spencer", "217": "ahead", "218": "she", "219": "wink", "220": "consum", "221": "no", "222": "disappear", "223": "'s", "224": "window", "225": "youth", "226": "promis", "227": "as", "228": "headwait", "229": "tell", "230": "say", "231": "clerk", "232": "run", "233": "substitut", "234": "miss", "235": "after", "236": "left", "237": "then", "238": "find", "239": "pretti", "240": "time", "241": "observ", "242": "out", "243": "seen", "244": "abduct", "245": "he", "246": "In", "247": "year", "248": "'baro", "249": "eugen", "250": "the", "251": "departur", "252": "multi-millionair", "253": "help", "254": "soon", "255": "sign", "256": "money", "257": "overpow", "258": "equerri", "259": "want", "260": "meet", "261": "go", "262": "dilemma", "263": "revolv", "264": "london", "265": "bass"}