{"0": "perman", "1": "old", "2": "spring", "3": "hord", "4": "bare", "5": "thyrsu", "6": "lock", "7": "visit", "8": "door", "9": "revelri", "10": "divin", "11": "behav", "12": "through", "13": "''", "14": "son", "15": "dress", "16": "cithaeron", "17": "other", "18": "kill", "19": "father", "20": "intend", "21": "grab", "22": "lick", "23": "drink", "24": "leader", "25": "carri", "26": "led", "27": "see", "28": "death", "29": ";", "30": "proudli", "31": "dionysian", "32": "snake", "33": "return", "34": "reason", "35": "arriv", "36": "disguis", "37": "all", "38": "order", "39": "arm", "40": "ha", "41": "exit", "42": "possibl", "43": "love", "44": "are", "45": "her", "46": "further", "47": "hoov", "48": "cadmu", "49": "keep", "50": "they", "51": "ooz", "52": "hella", "53": "rite", "54": "soldier", "55": "would", "56": "also", "57": "better", "58": "raze", "59": "zeu", "60": "top", "61": "horror", "62": "stranger", "63": "them", "64": "t", "65": "wear", "66": "thi", "67": "think", "68": "massacr", "69": "herd", "70": "wash", "71": "both", "72": "interest", "73": "bend", "74": "up", "75": "n't", "76": "harmonia", "77": "that", "78": "driven", "79": "tiresia", "80": "feat", "81": "reach", "82": "of", "83": "establish", "84": "'s", "85": "hide", "86": "maenad", "87": "instead", "88": "prison", "89": "villag", "90": "tabl", "91": "In", "92": "out", "93": "milk", "94": "marvel", "95": "word", "96": "stabl", "97": "wine", "98": "havoc", "99": "mad", "100": "stori", "101": "bodi", "102": "dionysu", "103": "disgust", "104": "messeng", "105": "wholli", "106": "guard", "107": "come", "108": "highest", "109": "so", "110": "news", "111": "reassembl", "112": "hair", "113": "particular", "114": "plan", "115": "piec", "116": "power", "117": "anim", "118": "captur", "119": "wa", "120": "will", "121": "pursu", "122": "ino", "123": "strang", "124": "gazel", "125": "exil", "126": "pentheu", "127": "water", "128": "skeptic", "129": "with", "130": "had", "131": "face", "132": "\u2013", "133": "grandson", "134": "ground", "135": "show", "136": "citi", "137": "He", "138": "honey", "139": "lead", "140": "point", "141": "bronz", "142": "whom", "143": "get", "144": "confus", "145": "begun", "146": "but", "147": "delight", "148": "while", "149": "give", "150": "music", "151": "wife", "152": "graze", "153": "for", "154": "wild", "155": "foreign", "156": "two", "157": "sleep", "158": "``", "159": "turn", "160": "been", "161": "arrest", "162": "hous", "163": "in", "164": "origin", "165": "place", "166": "answer", "167": "clean", "168": "three", "169": "chain", "170": "onc", "171": "note", "172": "vener", "173": "break", "174": "angri", "175": "head", "176": "drove", "177": "pregnant", "178": "god", "179": "wood", "180": "current", "181": "recogn", "182": "quietli", "183": "horn", "184": "mean", "185": "put", "186": "evergreen", "187": "ritual", "188": "tell", "189": "avoid", "190": "trap", "191": "find", "192": "he", "193": "view", "194": "destroy", "195": "founder", "196": "begin", "197": "go", "198": "explain", "199": "question", "200": "man", "201": "hera", "202": "earthquak", "203": "famili", "204": "a", "205": "spi", "206": "from", "207": "to", "208": "doe", "209": "relay", "210": "mother", "211": "fawn", "212": "listen", "213": "women", "214": "rip", "215": "defeat", "216": "'", "217": "sane", "218": "decre", "219": "royal", "220": "palac", "221": "fire", "222": "creat", "223": "sky", "224": "where", "225": "at", "226": "claim", "227": "not", "228": "forgo", "229": "former", "230": "prematur", "231": "tore", "232": "is", "233": "enter", "234": "end", "235": "call", "236": "semel", "237": "first", "238": "can", "239": "him", "240": "fortun", "241": "perceiv", "242": "trophi", "243": "some", "244": "by", "245": "sing", "246": "appear", "247": "play", "248": "down", "249": "possess", "250": "lightn", "251": "A", "252": "iron", "253": "suckl", "254": "s", "255": "celebr", "256": "knock", "257": "bound", "258": "abov", "259": "mountain", "260": "sent", "261": "taken", "262": "found", "263": "himself", "264": "done", "265": "cover", "266": "worship", "267": "mount", "268": "detail", "269": "contort", "270": "follow", "271": "bolt", "272": "what", "273": "and", "274": "staff", "275": "tree", "276": "bull", "277": "join", "278": "infuri", "279": "men", "280": "steal", "281": "sister", "282": "At", "283": "autono", "284": "ad", "285": "anyon", "286": "she", "287": "as", "288": "truth", "289": "say", "290": "now", "291": "detect", "292": "after", "293": "observ", "294": "thebe", "295": "the", "296": "includ", "297": "branch", "298": "soon", "299": "believ", "300": "vindic", "301": "caus", "302": "reveal", "303": "shred", "304": "fennel", "305": "nail", "306": "use", "307": "skin", "308": "tall", "309": "wolv", "310": "cult", "311": "king", "312": "birth", "313": "on", "314": "attach", "315": "punish", "316": "stone", "317": "babi", "318": "agav", "319": "persuad", "320": "or", "321": "more", "322": "were", "323": "hidden", "324": "attempt", "325": "ceremoni", "326": "asian", "327": "jump", "328": "flute", "329": "plunder", "330": "born", "331": "\u2019", "332": "fell", "333": "when", "334": "into", "335": "pursuit", "336": "display", "337": "have", "338": "devast", "339": "forc", "340": "don", "341": ".", "342": "blind", "343": "upon", "344": "fact", "345": "elderli", "346": "be", "347": "corps", "348": "hand", "349": "becam", "350": "priest", "351": "woman", "352": "sun", "353": "confront", "354": "danc", "355": "off", "356": "even", "357": "back", "358": "scold", "359": "hint", "360": "befor", "361": "their", "362": "mortal", "363": "an", "364": "state", "365": "one", "366": "away", "367": "still", "368": "fight", "369": "herdsmen", "370": "limb", "371": "hi", "372": "it", "373": "shepherd", "374": "lion", "375": "barbarian", "376": "report", "377": "festiv", "378": "choru", "379": "made", "380": "herdsman", "381": "strength", "382": "free", "383": "lie", "384": "aunt", "385": "seer", "386": ",", "387": "cattl", "388": "\u2014", "389": "well", "390": "As", "391": "send", "392": "moment", "393": "engag", "394": "then", "395": "climb", "396": "onli", "397": "escap", "398": "want", "399": "front", "400": "femal"}