{"0": "indian", "1": "creek", "2": "stori", "3": "never", "4": "colorado", "5": "\u2018", "6": "reveal", "7": "troup", "8": "old", "9": "who", "10": "long", "11": "famili", "12": "twist", "13": "emul", "14": "consist", "15": "war", "16": "\u201c", "17": "bankruptci", "18": "a", "19": "true", "20": "skin", "21": "watch", "22": "visit", "23": "centuri", "24": "daughter", "25": "secret", "26": "plot", "27": "page", "28": "spi", "29": "proce", "30": "vicksburg", "31": "five", "32": "those", "33": "from", "34": "to", "35": "slaveri", "36": "on", "37": "18-year-old", "38": "through", "39": "feel", "40": "come", "41": "lije", "42": "new", "43": "leav", "44": "son", "45": "most", "46": "''", "47": "punish", "48": "trapper", "49": "chief", "50": "dose", "51": "19th", "52": "name", "53": "wagon", "54": "kill", "55": "serial", "56": "suspens", "57": "father", "58": "plan", "59": "determin", "60": "n't", "61": "ex-mississippi", "62": "action", "63": "south", "64": "antagonist", "65": "throughout", "66": "reader", "67": "set", "68": "captur", "69": "sinc", "70": "nan", "71": "\u201d", "72": "wa", "73": "waterfal", "74": "about", "75": "crucifi", "76": "much", "77": "later", "78": "more", "79": "manag", "80": "creat", "81": "attack", "82": "blood", "83": "led", "84": "see", "85": "differ", "86": "platt", "87": "harri", "88": "water", "89": "at", "90": "mayn", "91": "children", "92": "with", "93": "\u2019", "94": "quadroon", "95": "It", "96": "slave", "97": "return", "98": "when", "99": "western", "100": "literatur", "101": "difficulti", "102": "marri", "103": "captiv", "104": "decid", "105": "mulatto", "106": "clara", "107": "snive", "108": "imprison", "109": "veri", "110": "all", "111": "have", "112": "orton", "113": "develop", "114": "is", "115": "white", "116": "read", "117": "woboga", "118": "end", "119": "river", "120": "tradit", "121": "girl", "122": ".", "123": "ha", "124": "strateg", "125": "anoth", "126": "littl", "127": "seem", "128": "victim", "129": "murder", "130": "be", "131": "rocki", "132": "bijou", "133": "first", "134": "save", "135": "administ", "136": "behind", "137": "168", "138": "are", "139": "pump", "140": "shame", "141": "directli", "142": "her", "143": "him", "144": "elder", "145": "which", "146": "travel", "147": "under", "148": "they", "149": "implaus", "150": "off", "151": "area", "152": "frequent", "153": "by", "154": "fur", "155": "even", "156": "forth", "157": "down", "158": "east", "159": "pain", "160": "older", "161": "daydream", "162": "experienc", "163": "A", "164": "gorg", "165": "dime", "166": "fort", "167": "do", "168": "yellow", "169": "heroin", "170": "threaten", "171": "cross", "172": "owner", "173": "their", "174": "abolit", "175": "master-slav", "176": "s", "177": "blue", "178": "theme", "179": "california", "180": "weak", "181": "paint", "182": "for", "183": "dick", "184": "charact", "185": "19th-centuri", "186": "an", "187": "companion", "188": "rais", "189": "(", "190": "process", "191": "sylvia", "192": "conclus", "193": "trope", "194": "also", "195": "mountain", "196": "two", "197": "brother", "198": "coincid", "199": "frivol", "200": "sibl", "201": "``", "202": "cliff", "203": "track", "204": "overhear", "205": "turn", "206": "pulp", "207": "hanger", "208": "clutch", "209": "becom", "210": "build-up", "211": "featur", "212": "same", "213": "over", "214": "isn", "215": "in", "216": "plantat", "217": "place", "218": "reveng", "219": "until", "220": "them", "221": "sell", "222": "cover", "223": "t", "224": "common", "225": "suspici", "226": "blackadd", "227": "hi", "228": ")", "229": "unrealist", "230": "short", "231": "gunfir", "232": "life", "233": "journey", "234": "O", "235": "enclos", "236": "ident", "237": "note", "238": "wash", "239": "stream", "240": "make", "241": "mississippi", "242": "coast", "243": "and", "244": "whilst", "245": "head", "246": "receiv", "247": "wooden", "248": "up", "249": "heartbreak", "250": "men", "251": "author", "252": "cheyenn", "253": "saint", "254": "crucifixion", "255": "onto", "256": "continu", "257": "togeth", "258": "seek", "259": "black", "260": "o'neil", "261": "neil", "262": "that", "263": "vrain", "264": "across", "265": "squir", "266": "act", "267": "irishmen", "268": "wood", "269": "west", "270": "often", "271": "updat", "272": "of", "273": "start", "274": ",", "275": "choctaw", "276": "group", "277": "contemporari", "278": "cold", "279": "as", "280": "relat", "281": "'s", "282": "mani", "283": "blount", "284": "As", "285": "present", "286": "prison", "287": "after", "288": "find", "289": "rest", "290": "left", "291": "villain", "292": "although", "293": "out", "294": "occur", "295": "such", "296": "he", "297": "reid", "298": "novel", "299": "year", "300": "guid", "301": "the", "302": "edward", "303": "includ", "304": "onli", "305": "itself", "306": "preced", "307": "help", "308": "escap", "309": "planter", "310": "forbid", "311": "emigr", "312": "mr.", "313": "want", "314": "inform", "315": "begin", "316": "mayb", "317": "against", "318": "man", "319": "caught", "320": "madden", "321": "meanwhil", "322": "corral"}