{"0": "stori", "1": "deed", "2": "old", "3": "who", "4": "famili", "5": "use", "6": "support", "7": "\u201c", "8": "a", "9": "prototyp", "10": "look", "11": "natur", "12": "lui", "13": "local", "14": "from", "15": "to", "16": "come", "17": "on", "18": "so", "19": "revolut", "20": "injustic", "21": "most", "22": "destini", "23": "leav", "24": "rebel", "25": "sort", "26": "redempt", "27": "below", "28": "mistreat", "29": "'", "30": "scene", "31": "deathli", "32": "unsympathet", "33": "\u201d", "34": "or", "35": "federal", "36": "leader", "37": "fire", "38": "cervant", "39": "camila", "40": "like", "41": "tumultu", "42": "take", "43": "enemi", "44": "with", "45": "margarito", "46": "when", "47": "lover", "48": "outcast", "49": "not", "50": "into", "51": "veri", "52": "chang", "53": "town", "54": "peasant", "55": "stoic", "56": "is", "57": "demetrio", "58": "end", "59": "ha", "60": ".", "61": "He", "62": "concis", "63": "be", "64": "love", "65": "are", "66": "kind", "67": "whom", "68": "govern", "69": "peopl", "70": "import", "71": "her", "72": "hand", "73": "him", "74": "they", "75": "book", "76": "real", "77": "some", "78": "by", "79": "uniqu", "80": "abandon", "81": "azuela", "82": "soldier", "83": "give", "84": "hint", "85": "countri", "86": "would", "87": "attract", "88": "mexican", "89": "move", "90": "for", "91": "an", "92": "caciqu", "93": "along", "94": "themselv", "95": "also", "96": "(", "97": "one", "98": "tone", "99": "mountain", "100": "among", "101": "turn", "102": "whose", "103": "educ", "104": "tragic", "105": "becom", "106": "fight", "107": "reunit", "108": "extrem", "109": "alway", "110": "us", "111": "forebod", "112": "in", "113": "accuraci", "114": "them", "115": "hi", "116": ")", "117": "desir", "118": "alon", "119": "thi", "120": "outnumb", "121": "day", "122": "what", "123": "rifl", "124": "and", "125": "hope", "126": "g\u00fcero", "127": "men", "128": "that", "129": "last", "130": "struggl", "131": "titl", "132": "of", "133": ",", "134": "group", "135": "no", "136": "band", "137": "as", "138": "justif", "139": "tell", "140": "cruel", "141": "mac\u00eda", "142": "run", "143": "find", "144": "therefor", "145": "time", "146": "rest", "147": "person", "148": "young", "149": "In", "150": "So", "151": "peac", "152": "night", "153": "the", "154": "cheat", "155": "abus", "156": "suffer", "157": "matter", "158": "escap", "159": "hill", "160": "lost", "161": "certain", "162": "seemingli", "163": "man", "164": "form", "165": "caus", "166": "practic"}