{"0": "scotland", "1": "dennison", "2": "who", "3": "uncl", "4": "support", "5": "wilder", "6": "visit", "7": "foolish", "8": "those", "9": "through", "10": "''", "11": "son", "12": "other", "13": "ostler", "14": "toward", "15": "impoverish", "16": "way", "17": "excus", "18": "problem", "19": "introduc", "20": "return", "21": "reason", "22": "winifr", "23": "disguis", "24": "imprison", "25": "all", "26": "chang", "27": "georg", "28": "variou", "29": "good-natur", "30": "are", "31": "discov", "32": "watkin", "33": "her", "34": "accus", "35": "signific", "36": "travel", "37": "they", "38": "book", "39": "letitia", "40": "pass", "41": "england", "42": "allevi", "43": "sir", "44": "spell", "45": "misunderstand", "46": "south-western", "47": "physician", "48": "larg", "49": "attract", "50": "lydia", "51": "charact", "52": "also", "53": "issu", "54": "wonder", "55": "debut", "56": "whose", "57": "extrem", "58": "comic", "59": "phillip", "60": "slight", "61": "primarili", "62": "jesu", "63": "journey", "64": "fals", "65": "humor", "66": "both", "67": "univers", "68": "brambleton", "69": "interest", "70": "offend", "71": "excit", "72": "that", "73": "contemporari", "74": "of", "75": "'s", "76": "duti", "77": "studi", "78": "letters\u00e2\u0080\u0094", "79": "dr.", "80": "search", "81": "democrat", "82": "primari", "83": "than", "84": "suffer", "85": "lack", "86": "devot", "87": "help", "88": "introduct", "89": "mr.", "90": "atroci", "91": "render", "92": "mrs.", "93": "sweetheart", "94": "stori", "95": "spinster", "96": "tri", "97": "long", "98": "nephew", "99": "centuri", "100": "titular", "101": "gouti", "102": "inn", "103": "statu", "104": "spa", "105": "interlud", "106": "about", "107": "method", "108": "foil", "109": "seri", "110": "robber", "111": "with", "112": "literari", "113": "colleg", "114": "institut", "115": "motiv", "116": "astut", "117": "citi", "118": "tradit", "119": "He", "120": "achiev", "121": "hall", "122": "whom", "123": "rescu", "124": "press", "125": "but", "126": "eventu", "127": "percept", "128": "while", "129": "concern", "130": "niec", "131": "extend", "132": "house-keep", "133": "account", "134": "idiom", "135": "oxford", "136": "board", "137": "for", "138": "malaprop", "139": "harrog", "140": "in", "141": "place", "142": "describ", "143": "until", "144": "parishion", "145": "melford", "146": "maid", "147": "servant", "148": "ridicul", "149": "make", "150": "jenkin", "151": "worker", "152": "class", "153": "societi", "154": "landscap", "155": "patriarch", "156": "lewi", "157": "edinburgh", "158": "present", "159": "hypocrisi", "160": "he", "161": "ms.", "162": "wed", "163": "view", "164": "stage", "165": "eighteenth", "166": "restor", "167": "man", "168": "jeri", "169": "london", "170": "famili", "171": "splenet", "172": "a", "173": "highway", "174": "look", "175": "secret", "176": "natur", "177": "due", "178": "cantanker", "179": "stop", "180": "misspel", "181": "despit", "182": "from", "183": "to", "184": "doe", "185": "most", "186": "husband", "187": "provid", "188": "name", "189": "gloucest", "190": "pretens", "191": "women", "192": "clinker", "193": "health", "194": "phenomenon", "195": "absurd", "196": "someth", "197": "medicin", "198": "at", "199": "scarborough", "200": "misanthrop", "201": "not", "202": "unfortun", "203": "is", "204": "end", "205": "first", "206": "relationship", "207": "infatu", "208": "amus", "209": "peopl", "210": "import", "211": "him", "212": "perceiv", "213": "humphri", "214": "impuls", "215": "frequent", "216": "by", "217": "appear", "218": "demonstr", "219": "disillusion", "220": "estat", "221": "social", "222": "orat", "223": "(", "224": "period", "225": "taken", "226": "hypochondriac", "227": "common", "228": "orator", "229": ")", "230": "urban", "231": "rather", "232": "quarter", "233": "follow", "234": "and", "235": "stableman", "236": "sister", "237": "talent", "238": "At", "239": "brief", "240": "often", "241": "she", "242": "as", "243": "mani", "244": "traditionalist", "245": "dure", "246": "miss", "247": "after", "248": "although", "249": "observ", "250": "occur", "251": "win", "252": "wilson", "253": "the", "254": "includ", "255": "serv", "256": "progress", "257": "correspond", "258": "spent", "259": "reader", "260": "reflect", "261": "reveal", "262": "share", "263": "use", "264": "esteem", "265": "affect", "266": "on", "267": "leav", "268": "charit", "269": "consider", "270": "encount", "271": "below", "272": "romant", "273": "confid", "274": "gener", "275": "though", "276": "prone", "277": "defens", "278": "burgeon", "279": "or", "280": "perspect", "281": "bath", "282": "more", "283": "later", "284": "offer", "285": "barmaid", "286": "willi", "287": "gwyllim", "288": "cultur", "289": "grow", "290": "tabitha", "291": "when", "292": "brambl", "293": "jeremi", "294": "ward", "295": "into", "296": "generos", "297": "have", "298": "selfish", "299": ".", "300": "upon", "301": "is\u00e2\u0080\u0094a", "302": "gentleman", "303": "home", "304": "sketch", "305": "sens", "306": "anger", "307": "be", "308": "stint", "309": "each", "310": "letter", "311": "insight", "312": "honor", "313": "excurs", "314": "misus", "315": "back", "316": "school", "317": "their", "318": "earn", "319": "retain", "320": "hot-head", "321": "an", "322": "commun", "323": "earnest", "324": "recov", "325": "member", "326": "intuit", "327": "becom", "328": "entangl", "329": "especi", "330": "coffeehous", "331": "hi", "332": "embodi", "333": "it", "334": "surpris", "335": "moral", "336": "life", "337": "public", "338": "day", "339": "complaint", "340": "gift", "341": "sympathet", "342": "astonish", "343": "illegitim", "344": "between", "345": "struggl", "346": ",", "347": "relat", "348": "well", "349": "As", "350": "corner", "351": "growth", "352": "young", "353": "such", "354": "matthew", "355": "sphere", "356": "actor", "357": "onli", "358": "expedit", "359": "rash", "360": "meet"}